[
    {
        "id": "5f1aef00534144be0089d6cc",
        "name": "PORTALIS",
        "type": "helicopter",
        "description": "quis laborum commodo minim velit consequat",
        "specifications_text": "Sit commodo anim fugiat sunt sit esse do. Magna qui in labore esse est id do laboris aute duis amet duis aliquip et. Dolor ipsum commodo exercitation do aliqua et aliqua enim. Deserunt incididunt duis eu excepteur velit commodo magna magna. Occaecat labore id veniam Lorem officia deserunt cillum laborum officia tempor nulla.\n\nElit ex tempor minim velit tempor aliquip labore amet consequat deserunt non. Amet ut Lorem tempor mollit exercitation sit ipsum magna sint aute ipsum. Velit consequat cillum Lorem fugiat magna labore.",
        "team_text": "Eu ullamco ea fugiat id dolor commodo. Eu irure non exercitation veniam sit est dolore officia quis consectetur cupidatat. Ea est ex velit non commodo nisi laborum anim labore ad aliqua. Veniam eiusmod officia eiusmod ad consequat laborum. Anim proident veniam Lorem esse sunt quis commodo mollit. Ex pariatur commodo sunt sunt deserunt exercitation tempor aliqua aliquip est ipsum incididunt.",
        "term_text": "Enim excepteur esse velit ex sunt ipsum occaecat proident esse. Sint sit aute esse deserunt ipsum. Reprehenderit aliqua labore veniam excepteur culpa amet sint do mollit pariatur.\n\nDeserunt officia Lorem quis cillum velit cupidatat id do nulla. Incididunt ullamco labore aliqua aute exercitation tempor fugiat in esse mollit duis in magna velit. Lorem commodo sunt in cupidatat eiusmod aute laborum. Do amet ipsum pariatur nostrud qui aliquip veniam est do. Amet enim et amet id amet dolor irure dolor. Proident consectetur et irure eu irure sint veniam aliqua aute tempor. Aliqua dolore est pariatur ipsum cupidatat do commodo qui qui deserunt.\n\nCulpa nulla irure dolore eu magna aute duis velit. Amet cillum Lorem in culpa occaecat amet aute eiusmod ullamco dolor velit amet. Consequat reprehenderit eiusmod dolore ipsum laboris cupidatat nisi quis. Velit esse est qui est irure dolore excepteur aliquip veniam aliqua esse duis. Consequat ad excepteur eu incididunt.",
        "rent": "9,503",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00534144be0089d6cc",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef0093f785ecd73281a5",
        "name": "APEXTRI",
        "type": "helicopter",
        "description": "dolore esse officia ullamco pariatur enim",
        "specifications_text": "Tempor nulla ex nisi cupidatat dolor officia irure. Officia laborum ea amet nostrud consectetur veniam. Minim in aute qui commodo id sunt sint eu sunt do.\n\nIn cillum velit Lorem deserunt elit commodo irure veniam eiusmod ex ut non. Sint eu mollit voluptate ex ea ea minim anim. Cillum sit consequat magna excepteur anim voluptate duis irure. Adipisicing commodo non magna pariatur exercitation sunt eu voluptate ipsum.",
        "team_text": "Elit proident eiusmod veniam amet. Nostrud sunt deserunt sunt nostrud fugiat nostrud eu ex dolor do voluptate in dolore labore. Est labore laborum Lorem ea qui ad aute est nulla sunt duis nisi consectetur. Eu commodo eu aliquip Lorem id sunt elit fugiat reprehenderit nostrud eiusmod Lorem nostrud exercitation.",
        "term_text": "Do quis eiusmod dolore aliqua occaecat pariatur mollit et. Pariatur sunt in nostrud dolore deserunt sunt eu consequat duis nostrud voluptate do sit sit. Ad fugiat labore quis officia elit laborum mollit aliqua incididunt mollit dolore esse amet. Enim irure incididunt mollit esse aute Lorem proident veniam ad culpa occaecat adipisicing adipisicing. Consectetur occaecat do culpa ea deserunt et non eiusmod. Nisi ullamco nisi deserunt excepteur. Sint veniam culpa sunt cillum.\n\nFugiat deserunt ut laborum commodo irure deserunt ex. Eu velit sit occaecat mollit ad id mollit quis fugiat occaecat ut. Id dolore nulla sit tempor amet id dolor sit minim.\n\nIpsum nulla ullamco consectetur ut fugiat esse adipisicing veniam irure anim anim enim ex. Sunt proident qui ad ullamco elit id labore reprehenderit veniam cillum. Ea id proident reprehenderit fugiat Lorem. Et eu velit ea eu officia proident veniam tempor minim velit. Enim sunt cillum aute ea duis sunt. Qui duis sit sint esse non velit sunt ea laboris nostrud eiusmod aute occaecat. Voluptate aliquip dolore ea non eiusmod ad esse do nulla tempor occaecat ea dolor.",
        "rent": "1,858",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef0093f785ecd73281a5",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00e868f1b1169b5ef2",
        "name": "STRALUM",
        "type": "rocket",
        "description": "aliquip velit ullamco excepteur mollit Lorem",
        "specifications_text": "Qui nisi ipsum veniam sunt cupidatat. Id sit voluptate enim voluptate do est voluptate officia culpa eiusmod. Cupidatat consequat dolor duis qui fugiat amet tempor amet. Minim ex aliqua pariatur ut ut cillum aliqua laborum enim nisi in est exercitation mollit. Ad id culpa nisi eiusmod duis aute ea ipsum et.\n\nDeserunt et deserunt excepteur ut nulla ex labore cillum officia pariatur enim sunt. Reprehenderit ea incididunt magna do consequat officia irure aliqua quis. Lorem aute laborum dolor dolor dolor ad ad ex est do nostrud nulla ea sit. Deserunt et nostrud reprehenderit velit. Culpa in irure aute proident enim exercitation. Anim incididunt veniam cupidatat sit qui qui duis velit excepteur ullamco. Consectetur irure magna irure incididunt minim tempor nisi.",
        "team_text": "Eiusmod est pariatur irure dolor proident ea nostrud reprehenderit proident est eiusmod sint quis proident. Dolor elit nostrud Lorem laboris nostrud ex elit. Ea aliqua labore enim est ipsum cupidatat est. Eiusmod culpa qui nulla et sit mollit consequat elit nulla dolore qui anim id eiusmod. In in aute ipsum id exercitation sint officia.",
        "term_text": "Labore fugiat sint qui fugiat elit sunt nisi mollit ipsum aliqua quis nisi ipsum commodo. Voluptate anim enim quis minim et. Laborum nostrud fugiat tempor et in esse adipisicing adipisicing veniam esse esse fugiat. Tempor incididunt duis pariatur sunt Lorem consectetur reprehenderit excepteur excepteur deserunt officia. Fugiat in occaecat minim do esse sint. Ipsum ea cillum qui laborum mollit mollit ullamco exercitation aliqua anim nulla mollit eiusmod.\n\nDo nulla cupidatat ut excepteur officia amet reprehenderit aliquip dolor. Tempor veniam proident eu laborum amet elit sint aliqua aute Lorem ullamco ipsum. Occaecat voluptate sint sunt incididunt. Veniam elit voluptate excepteur culpa esse. Pariatur adipisicing nulla cillum pariatur ut fugiat aute nisi exercitation excepteur esse mollit.\n\nVelit ea minim ea ad. Sint eiusmod id excepteur quis. Elit incididunt et nostrud irure ad ex proident cupidatat deserunt amet dolor ullamco ex esse. Consectetur ea deserunt officia ut eiusmod incididunt est sit pariatur aliqua ipsum tempor. Aliqua in elit laborum mollit aliquip consequat mollit excepteur exercitation occaecat. Eiusmod et commodo cillum irure deserunt excepteur ad laborum id.",
        "rent": "5,870",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00e868f1b1169b5ef2",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00f3016afc61b24264",
        "name": "EQUITAX",
        "type": "helicopter",
        "description": "est est excepteur Lorem aliquip officia",
        "specifications_text": "Id aute qui consectetur ut ipsum Lorem consequat eiusmod nisi. Pariatur nisi ullamco laborum laboris amet do quis in duis in laboris. Enim velit mollit laborum labore qui sit aute aliquip eu labore aute proident laboris. Magna cillum mollit non ex velit sunt officia. Aliquip ea qui aute excepteur mollit culpa deserunt. Esse cupidatat elit consectetur sit amet aliqua cupidatat in cillum dolor.\n\nDolor cupidatat non cillum tempor labore aliqua. Aliquip occaecat occaecat officia elit velit veniam esse cupidatat consectetur enim enim enim. Ex ut laborum eu non eiusmod. Labore eiusmod exercitation voluptate ea id laborum nostrud sunt irure tempor officia.",
        "team_text": "Ullamco velit occaecat labore ad nostrud aliquip exercitation dolore fugiat labore tempor eiusmod Lorem labore. In minim deserunt officia commodo elit ullamco adipisicing dolore mollit consectetur nostrud anim. Proident consectetur amet nisi deserunt officia ut do sunt exercitation non eu est pariatur excepteur. Qui Lorem amet est aute magna elit ullamco enim nisi id cillum adipisicing deserunt. Aliquip commodo sit commodo cillum aliqua consequat labore voluptate ut deserunt proident deserunt ea. Duis amet aute eu commodo non tempor consequat elit quis reprehenderit ex ad consequat.",
        "term_text": "Proident pariatur anim eu commodo dolore eu qui dolor. Veniam ullamco minim eiusmod sit qui laborum excepteur est. Dolore veniam consequat fugiat voluptate voluptate dolore tempor ad eu tempor velit. Et ipsum ullamco incididunt do pariatur reprehenderit. Nulla eu exercitation excepteur Lorem commodo labore magna voluptate aute elit occaecat aute tempor consectetur.\n\nAdipisicing mollit cillum incididunt id. Officia velit qui quis tempor velit labore duis mollit commodo ullamco mollit fugiat enim aliqua. Laborum do esse sunt dolore aute culpa id.\n\nLaboris exercitation eiusmod voluptate culpa cupidatat officia. In consectetur laboris eu enim culpa sunt do duis quis nisi. Ipsum anim duis commodo duis officia aliquip velit in cillum. Laboris irure sunt laborum duis Lorem eu anim ut commodo ea cupidatat magna sint. Consequat commodo mollit nostrud sunt excepteur enim. Tempor enim aliqua excepteur ad.",
        "rent": "9,409",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00f3016afc61b24264",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00c1579e92e06aad9d",
        "name": "SEQUITUR",
        "type": "plane",
        "description": "adipisicing deserunt adipisicing do ut in",
        "specifications_text": "Aliqua labore nisi veniam anim ut magna proident. Magna nostrud Lorem sint esse excepteur qui cupidatat consequat sit consequat. Sunt sunt aute duis est fugiat ad cillum eiusmod qui sit.\n\nAd sunt consequat magna excepteur duis eiusmod. Ut laboris officia sunt deserunt nostrud eiusmod cupidatat cillum nostrud. Exercitation esse voluptate do minim commodo tempor Lorem laboris nisi do.",
        "team_text": "Ex magna ea ullamco id. Consectetur dolor incididunt officia occaecat nostrud amet anim amet consequat amet id. Magna culpa aute quis reprehenderit. Fugiat fugiat aliquip cupidatat excepteur cillum ex. Eiusmod do adipisicing aliqua ad.",
        "term_text": "Ullamco amet ex irure dolor quis veniam et ex non do. Elit sint laborum est magna amet ipsum minim pariatur veniam ea laborum quis. Cupidatat pariatur aliqua do dolor ex.\n\nNisi consequat qui in eu id est id minim commodo. Officia consectetur occaecat nisi fugiat consequat ad eiusmod consectetur excepteur duis. Adipisicing eu mollit non veniam sint minim tempor et nostrud deserunt labore do. Cillum occaecat irure et et fugiat in. Occaecat labore labore deserunt velit sunt irure sint magna esse veniam ea qui aliquip laborum. Eu nostrud ex minim ea tempor commodo dolore aute officia adipisicing ipsum eiusmod labore pariatur.\n\nConsectetur dolor aliqua exercitation Lorem in esse voluptate eu quis consectetur sint consequat minim. Laboris in veniam sint qui fugiat dolor id anim ea incididunt dolor ullamco officia est. Aliqua aliquip voluptate duis anim in reprehenderit non ullamco ullamco tempor esse esse. Voluptate sit qui sint quis deserunt tempor quis sint ad. Consequat enim incididunt ad nisi Lorem occaecat elit commodo et dolor nostrud adipisicing cillum.",
        "rent": "4,702",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00c1579e92e06aad9d",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef002be5409fbfa20663",
        "name": "ELEMANTRA",
        "type": "helicopter",
        "description": "incididunt enim proident nisi ipsum pariatur",
        "specifications_text": "Minim enim culpa consectetur ea ex velit amet voluptate occaecat proident consectetur labore. Dolor nostrud ut pariatur deserunt commodo quis minim laborum incididunt magna non laborum velit aliquip. Aliqua duis ex duis Lorem magna. Officia Lorem duis mollit cupidatat eiusmod. Elit sit irure tempor veniam nostrud sint. Ea laboris irure excepteur irure qui elit.\n\nLorem pariatur adipisicing sint anim laborum nulla elit est mollit anim laboris laboris. Commodo minim duis sunt ex sunt tempor sit irure enim eiusmod excepteur tempor. Cupidatat ad mollit qui cillum laborum.",
        "team_text": "Quis sit anim fugiat velit sit ullamco aute reprehenderit enim ea irure. Magna non aliquip est nulla cillum magna et nostrud exercitation nisi ad veniam laboris. Ut consequat dolor nostrud incididunt sunt consequat. Aute sit magna commodo dolore elit ut do cupidatat ea qui et quis id qui.",
        "term_text": "In Lorem do non excepteur amet. Ex tempor nulla mollit dolor nostrud et deserunt veniam aliquip aliquip. Sit pariatur culpa tempor laboris commodo elit ad Lorem nulla labore enim minim eu. Sit consectetur incididunt consectetur aliqua duis tempor irure do sunt eu aliquip magna.\n\nEsse commodo aliqua dolore dolore aute excepteur incididunt ullamco non ut sint ut officia. Nulla ea pariatur fugiat anim et consectetur ipsum esse fugiat irure ullamco. Id sunt reprehenderit sunt Lorem culpa eiusmod consequat. Laborum veniam nulla velit consectetur officia. Nostrud in sit occaecat eiusmod qui deserunt esse magna et et adipisicing veniam cupidatat pariatur. Ipsum deserunt laboris occaecat proident reprehenderit velit nisi. Voluptate sint mollit aliqua ut excepteur aliquip.\n\nEsse occaecat ut exercitation laborum voluptate voluptate laboris velit anim. Velit est sunt amet qui velit excepteur ad ipsum sint id. Sit voluptate sit sint veniam magna ea eiusmod consectetur do ipsum.",
        "rent": "2,025",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef002be5409fbfa20663",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef006ba6b19a0f7be3f8",
        "name": "MAGNEATO",
        "type": "rocket",
        "description": "occaecat culpa culpa aliqua duis fugiat",
        "specifications_text": "Proident quis amet id laborum Lorem id aute adipisicing nisi commodo exercitation tempor ad. Velit incididunt fugiat aute non velit quis ea occaecat laboris. Eiusmod aute et labore cupidatat. Mollit et do minim laboris reprehenderit quis. Cillum anim voluptate velit veniam minim velit sunt sint adipisicing nisi nostrud. Minim in duis labore proident magna non occaecat nostrud sit qui. Tempor occaecat pariatur aliquip fugiat deserunt veniam quis id id anim.\n\nVeniam Lorem irure cillum do commodo. Nostrud tempor aliqua ea deserunt anim labore eu elit esse. Id pariatur nostrud laboris amet consequat. Eiusmod officia ex occaecat Lorem adipisicing do cupidatat consequat magna cillum cupidatat. Duis in culpa consequat non ex. Do nostrud ex anim pariatur eiusmod aliqua cupidatat aliquip sunt adipisicing.",
        "team_text": "Laboris pariatur enim fugiat laboris officia ad ea ex consectetur nostrud enim. Id cupidatat ut voluptate mollit qui minim laboris. Voluptate aliquip deserunt officia ipsum nulla ex excepteur. Magna dolor ullamco nisi labore mollit ipsum aliqua aute fugiat nostrud laborum reprehenderit.",
        "term_text": "Proident nostrud dolore non culpa consectetur exercitation eu voluptate culpa et et fugiat magna. Consectetur ad quis deserunt sit Lorem velit nisi ipsum. Excepteur tempor tempor labore eiusmod ex anim aute elit. Quis ad amet sint excepteur.\n\nNisi exercitation dolor id laborum mollit exercitation adipisicing consequat esse sit cillum. Ut dolore duis ad ad anim consectetur ullamco. Id voluptate dolor ad proident. Consequat laboris id sit occaecat. Voluptate qui ad nisi quis culpa elit irure sint. Ea officia deserunt eu aliquip nostrud sunt in consequat. Amet deserunt deserunt quis enim fugiat esse ex.\n\nAdipisicing ipsum minim ex dolore consectetur. Sunt nisi ad labore tempor. Culpa et veniam ea adipisicing commodo magna excepteur dolore esse minim laborum ipsum eu. Nulla esse Lorem consequat exercitation veniam nulla est Lorem duis pariatur velit. Est Lorem cupidatat elit ipsum excepteur qui et sunt aliquip voluptate et.",
        "rent": "6,518",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef006ba6b19a0f7be3f8",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00ae950e72a3fdb431",
        "name": "RONELON",
        "type": "airship",
        "description": "nulla voluptate tempor ea ut ullamco",
        "specifications_text": "Dolor incididunt ut Lorem voluptate consequat id culpa fugiat nulla nulla. Incididunt esse dolor sunt esse voluptate reprehenderit quis ullamco ullamco adipisicing. Nisi cupidatat eu ad occaecat ea incididunt tempor. Dolor ut dolor voluptate laborum tempor cillum quis Lorem veniam sint mollit.\n\nDuis amet sunt cupidatat do sit eiusmod do magna ut nulla magna dolor proident est. Nulla irure exercitation excepteur ut est laborum ut eiusmod veniam cupidatat laboris deserunt consequat do. Nulla ad proident magna excepteur occaecat fugiat ut pariatur excepteur aliquip. Aute minim do magna nisi commodo aliquip. Pariatur veniam ut magna voluptate quis eu sunt cillum excepteur commodo velit excepteur enim et. Ea pariatur est nulla ex esse id cillum mollit laborum tempor minim aliquip. Eiusmod aliquip deserunt id voluptate.",
        "team_text": "Magna sit dolor eu esse incididunt quis do laborum cillum consectetur excepteur. Et dolore amet proident amet enim sunt sit aute. Qui amet minim fugiat ipsum non ullamco cillum voluptate in nisi laboris velit eu.",
        "term_text": "Excepteur duis excepteur dolore magna ullamco. Cupidatat esse officia deserunt consectetur Lorem dolor sunt. Esse veniam ad nulla nisi nisi tempor cillum Lorem aliqua irure. Deserunt qui exercitation nostrud nostrud dolor cillum nulla magna. Fugiat enim duis nisi eiusmod commodo commodo nulla. Consequat Lorem fugiat ipsum ut esse. Minim reprehenderit cupidatat nisi nostrud id veniam in id do.\n\nQuis ullamco minim laborum excepteur anim consectetur enim. Dolor do deserunt anim id aute labore. Eu officia nulla anim occaecat sunt cillum proident culpa aliqua magna sint voluptate consectetur. Aliqua sunt magna tempor Lorem ullamco ea dolore aliqua sunt.\n\nLaboris esse incididunt ea adipisicing est et nisi voluptate. Enim ex ullamco aliquip mollit occaecat quis ullamco est. Aliquip sint sit duis consectetur sunt commodo occaecat. Excepteur veniam dolor duis ut nulla ea proident. Duis nulla sint sunt excepteur eiusmod excepteur ad mollit quis ex cupidatat fugiat. Aute id ea adipisicing magna.",
        "rent": "5,971",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00ae950e72a3fdb431",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef0058f5d075c325cb56",
        "name": "DIGIPRINT",
        "type": "airship",
        "description": "consequat veniam aliquip sint dolor irure",
        "specifications_text": "Culpa veniam aliquip aute ut ea. Cupidatat Lorem tempor aliqua enim consectetur voluptate ullamco reprehenderit laboris cupidatat exercitation. Consequat laboris qui nulla culpa cupidatat ea eu sunt.\n\nAute est ad Lorem incididunt aute eu Lorem laborum labore reprehenderit. Velit esse deserunt nostrud ipsum ex deserunt ex fugiat sint ipsum. Duis pariatur nulla amet quis eu occaecat sit eu voluptate duis. Eiusmod et eiusmod voluptate dolor nisi. Enim aliqua dolor Lorem eiusmod voluptate nostrud do quis quis tempor non. Pariatur dolore excepteur nisi eiusmod ipsum. Magna fugiat anim officia minim ea in officia adipisicing consectetur minim nisi.",
        "team_text": "Sint cupidatat aliqua eiusmod labore Lorem ullamco sint nulla velit mollit dolore labore. Voluptate ullamco consequat adipisicing deserunt ex ullamco qui irure enim eiusmod sint enim. Dolore minim reprehenderit amet sit ipsum consectetur ea pariatur id esse Lorem. Ullamco mollit consectetur tempor dolor esse qui adipisicing consequat sint aute nisi dolore sint deserunt. Ad anim cillum duis eu commodo qui ex eu nostrud ad quis sint minim laborum.",
        "term_text": "Minim ea exercitation do tempor. Reprehenderit et pariatur in quis voluptate et eu aute irure proident Lorem commodo eiusmod proident. Tempor ullamco in qui est amet cupidatat proident eiusmod adipisicing ipsum magna aliquip exercitation. Nostrud culpa mollit qui adipisicing exercitation. Sunt culpa aliquip ad irure officia esse excepteur ad eiusmod. Consequat est esse irure ea. Amet sit minim occaecat mollit commodo dolore ipsum ad officia occaecat officia consectetur nostrud.\n\nDo eu eu deserunt velit adipisicing est cupidatat aute deserunt Lorem sint nulla laborum. In consequat amet mollit culpa adipisicing. Ut est sit aute quis eu dolor est. Id cupidatat id ad ut quis ipsum est mollit nulla fugiat occaecat magna.\n\nAdipisicing tempor et adipisicing veniam dolor occaecat nostrud labore culpa adipisicing eu cupidatat et. Do ullamco amet adipisicing reprehenderit quis. Labore officia ad proident ex do amet Lorem fugiat pariatur consectetur nostrud eu laborum sunt.",
        "rent": "3,994",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef0058f5d075c325cb56",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef005a89f1f9bcb769f1",
        "name": "INQUALA",
        "type": "rocket",
        "description": "incididunt consectetur consectetur Lorem cillum deserunt",
        "specifications_text": "Ad tempor sunt labore consectetur exercitation excepteur tempor aliqua fugiat aliqua magna id. Cupidatat amet fugiat reprehenderit mollit magna dolore nisi aute. Minim consequat deserunt magna tempor. Eu labore aliquip eu id esse amet eiusmod elit aliquip occaecat. Id laborum occaecat ipsum pariatur adipisicing ad sint sit aute incididunt minim aute culpa cupidatat. Ad proident culpa id quis ex voluptate labore sit sit do.\n\nOfficia Lorem aliqua sunt cillum pariatur nulla dolore labore ut velit velit qui ut. Consectetur sit mollit duis veniam mollit reprehenderit ad veniam. Sunt in aliqua voluptate in duis in consequat proident ea. Elit veniam proident ipsum consectetur ad minim eu quis officia veniam.",
        "team_text": "Excepteur do velit aute commodo dolor nisi reprehenderit reprehenderit veniam pariatur nisi ad elit tempor. Dolor commodo dolor laboris deserunt in fugiat sunt tempor amet aute veniam. Do non velit non nostrud eiusmod cupidatat adipisicing tempor enim eiusmod ipsum qui pariatur.",
        "term_text": "Officia culpa excepteur in reprehenderit laborum. Occaecat cupidatat in eu excepteur. Aute fugiat eu aliquip sunt. Voluptate dolore et voluptate non exercitation consequat ex eu nulla. Velit pariatur commodo officia aliquip nisi aliquip.\n\nLorem do ut est eu eu laboris magna mollit. Nulla duis Lorem mollit in dolor irure ea. Adipisicing excepteur occaecat dolor id cupidatat dolore ad mollit nisi.\n\nConsequat nisi occaecat eu duis amet pariatur aliqua pariatur. Ad do id cillum amet sint aute. Id occaecat reprehenderit laborum minim amet laborum officia reprehenderit et ea. Qui in veniam do officia sunt deserunt.",
        "rent": "7,162",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef005a89f1f9bcb769f1",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00f52c995c4b1c0098",
        "name": "POWERNET",
        "type": "plane",
        "description": "sunt in cupidatat qui do tempor",
        "specifications_text": "Dolor do nulla mollit laborum. Irure ea labore laborum in occaecat magna nostrud non ex nisi. Occaecat proident reprehenderit esse consequat voluptate magna enim Lorem elit est do reprehenderit dolor.\n\nExcepteur eu eu adipisicing in. Magna aliqua anim cillum enim aliqua elit minim laborum aliquip ex ut est consectetur proident. Dolore ex ipsum et ipsum ut nisi dolore aliqua. Anim do laborum velit dolore eu est fugiat non qui.",
        "team_text": "Cupidatat cillum reprehenderit mollit ea amet ad consequat. Voluptate ea aliquip fugiat duis non amet ut minim. Sunt consequat ipsum commodo adipisicing.",
        "term_text": "Elit ut aute anim adipisicing. Deserunt quis laborum anim qui cupidatat consectetur elit. Officia excepteur non laboris ex nostrud labore in exercitation anim do. Anim aute adipisicing sunt exercitation. Occaecat quis cupidatat pariatur aute et incididunt ea mollit.\n\nElit magna consectetur non culpa esse enim aute. Anim officia sint proident sit dolor nulla est esse est quis nulla deserunt. Cillum duis ut eu esse anim in laborum consectetur magna reprehenderit occaecat quis amet sit. Anim proident consequat commodo aliquip velit aliqua duis occaecat laborum aliqua fugiat Lorem. Do quis qui consectetur voluptate ut proident.\n\nIncididunt aute consectetur sit in excepteur sunt id laborum laborum exercitation. Ad enim fugiat sit ullamco excepteur officia consectetur fugiat mollit qui occaecat ut ipsum. Do deserunt nostrud culpa reprehenderit excepteur. Aliqua adipisicing aute deserunt commodo anim fugiat ullamco ipsum voluptate ex. Sunt aute culpa duis do ad laborum in ea culpa. Reprehenderit incididunt ex ad qui qui anim ut est voluptate esse excepteur cillum. Irure sunt eiusmod cillum fugiat ipsum consequat eu excepteur et non consequat amet.",
        "rent": "1,423",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00f52c995c4b1c0098",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00e0ba59b22900a92a",
        "name": "MATRIXITY",
        "type": "airship",
        "description": "minim cillum minim pariatur magna sint",
        "specifications_text": "Dolore tempor esse sit do. Mollit adipisicing nostrud anim nulla minim anim aute. Non amet deserunt aliquip quis et veniam dolor pariatur sit pariatur elit culpa qui. Reprehenderit ullamco nisi deserunt cupidatat consequat adipisicing occaecat fugiat aliqua qui laboris non officia sit. Quis cupidatat pariatur fugiat cillum veniam sit ut ullamco elit anim minim.\n\nEsse proident excepteur occaecat id eu dolore fugiat enim aute dolor esse velit. Cupidatat qui mollit laborum adipisicing adipisicing. Tempor Lorem quis amet incididunt ea consequat sit dolore. Adipisicing tempor adipisicing eu mollit irure est non. Consequat fugiat aute tempor nostrud esse excepteur velit tempor proident sint aliqua aute.",
        "team_text": "Lorem voluptate dolor officia cupidatat officia elit eu ullamco sit cupidatat enim laboris. Ex qui do ut sit ipsum voluptate id velit officia. Id officia velit deserunt aute dolor pariatur ipsum dolore labore.",
        "term_text": "Anim aute qui elit pariatur fugiat consectetur magna Lorem aliquip sit occaecat enim pariatur. Deserunt consequat elit nisi do velit nulla voluptate esse. Mollit amet laborum commodo proident amet laborum Lorem enim consequat. Ad quis enim veniam sit nostrud ipsum commodo adipisicing reprehenderit pariatur aliquip esse elit. Consequat Lorem sunt mollit occaecat labore ut aliquip nulla irure veniam.\n\nVoluptate quis laboris id enim et sunt labore do ipsum occaecat. Nostrud deserunt pariatur est culpa mollit enim. Adipisicing dolor ut ut minim dolor Lorem Lorem ea voluptate esse voluptate. Irure voluptate eu non officia sit id ut nostrud labore sunt non Lorem aute tempor. Dolore ex nulla quis tempor officia veniam consectetur id ad ipsum esse ipsum velit laboris.\n\nDo laboris sint excepteur est commodo excepteur do et elit Lorem ullamco. Ex sunt reprehenderit minim pariatur. Excepteur nisi ut ea cupidatat aliqua et cillum amet eiusmod magna exercitation ex ipsum in.",
        "rent": "9,317",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00e0ba59b22900a92a",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00f12dfe20cb90e1a1",
        "name": "GEEKOL",
        "type": "helicopter",
        "description": "exercitation proident nostrud enim exercitation culpa",
        "specifications_text": "Exercitation quis qui est pariatur esse nisi consequat sint laboris. Excepteur cillum voluptate laborum laboris elit est reprehenderit consectetur voluptate velit. Fugiat aliqua excepteur laboris commodo id ut aute labore ex labore minim aliqua ullamco veniam.\n\nAdipisicing elit in cillum mollit amet. Veniam exercitation anim anim pariatur tempor ullamco tempor ullamco magna cillum. Elit eiusmod ut excepteur duis adipisicing laboris commodo. Laboris irure anim nisi sit. Do amet minim laborum sint ipsum sunt ullamco minim nulla et.",
        "team_text": "Ullamco cupidatat id dolor irure quis laboris aliqua. Exercitation sunt veniam nulla do Lorem officia ex excepteur do. Exercitation non laboris non non in incididunt sit pariatur consectetur est proident exercitation labore et. Ullamco dolore esse elit ea minim excepteur non esse. Nostrud Lorem irure Lorem ex voluptate ipsum non nisi enim aliquip nisi elit excepteur. Fugiat eiusmod sint velit cillum proident laborum. Qui commodo consectetur nostrud ad eu incididunt.",
        "term_text": "Elit deserunt proident consectetur tempor enim et est cupidatat in do deserunt. Ut incididunt fugiat ipsum ad tempor deserunt enim ipsum. Proident cupidatat voluptate anim elit cillum nostrud ex laborum nisi amet amet reprehenderit. Ipsum labore tempor aute enim. Cupidatat consectetur elit consequat labore dolore non voluptate elit eiusmod duis amet ad. Incididunt elit in elit do anim occaecat occaecat et ut Lorem anim aliqua Lorem voluptate.\n\nExcepteur laborum veniam adipisicing sit cillum nostrud mollit cupidatat elit sunt amet proident elit. Qui fugiat amet occaecat cupidatat in do culpa ut eu. Do reprehenderit ipsum nulla enim mollit velit consectetur minim quis deserunt id excepteur amet ipsum. Officia non sint labore consectetur consequat Lorem ad consectetur quis. Exercitation ipsum adipisicing tempor veniam culpa. Exercitation pariatur adipisicing nulla reprehenderit qui dolore sint aute ad qui consequat proident duis. Est occaecat duis sit dolore tempor.\n\nEsse consequat labore irure ipsum fugiat proident. Pariatur ullamco officia sit sit ex incididunt aliquip est mollit labore. Duis excepteur non eiusmod occaecat pariatur et dolore elit.",
        "rent": "3,619",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00f12dfe20cb90e1a1",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00c048f1f82c786307",
        "name": "IDEGO",
        "type": "rocket",
        "description": "mollit proident voluptate ipsum cupidatat labore",
        "specifications_text": "Dolor in laborum eu eiusmod elit. Proident fugiat aliqua occaecat et do proident fugiat laborum culpa excepteur do. Pariatur laborum mollit eu et sit proident amet dolore consectetur ullamco adipisicing. Enim est duis aliqua ea.\n\nAute aliquip qui adipisicing officia cillum pariatur deserunt qui nostrud nisi. Ex exercitation duis duis incididunt et laborum. Deserunt sit aliquip esse sint. Ex voluptate dolor voluptate ad sint enim proident irure.",
        "team_text": "Ex do duis tempor anim duis incididunt nisi id enim pariatur anim. Commodo veniam in do voluptate pariatur est adipisicing eu non quis Lorem. Ipsum veniam labore laborum exercitation non elit aliqua laboris officia exercitation labore enim enim. Reprehenderit voluptate do irure deserunt ex in occaecat occaecat dolore. Fugiat aute fugiat id do mollit ea esse esse occaecat et incididunt cillum magna.",
        "term_text": "Proident nulla esse do enim sunt proident amet. Deserunt ex Lorem est anim nisi. Magna consectetur consequat pariatur ea nostrud ipsum. Enim Lorem ad esse id nostrud. Ipsum id occaecat do dolor do dolore sit tempor.\n\nAute sunt dolor in et eu officia enim. Aute deserunt laborum commodo quis Lorem Lorem. Proident nisi cillum labore nostrud dolor exercitation anim irure cillum aute Lorem quis officia labore. Eu aliquip eiusmod Lorem reprehenderit qui ullamco ipsum nulla. Velit anim exercitation dolore sunt cupidatat dolor sunt. Enim tempor deserunt magna aute.\n\nEx labore sunt Lorem elit sit. Do tempor ex ipsum anim aliquip labore eiusmod do Lorem ipsum et nisi. Sint voluptate esse nostrud pariatur laboris esse commodo in fugiat exercitation dolore in commodo.",
        "rent": "3,307",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00c048f1f82c786307",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef0091fd07c83606eb50",
        "name": "REMOTION",
        "type": "airship",
        "description": "sint commodo officia enim tempor aliqua",
        "specifications_text": "Laboris veniam eiusmod dolor ut qui fugiat adipisicing. Ad enim sunt culpa eiusmod enim nostrud incididunt deserunt aliquip fugiat voluptate ea. Elit aliqua irure ut ad laborum incididunt irure aliqua tempor laboris dolor reprehenderit. Eiusmod aliqua nulla incididunt eiusmod sint labore.\n\nEst sunt id tempor tempor cillum veniam. Nisi tempor quis deserunt ullamco anim elit sint veniam incididunt nisi ipsum cupidatat aliqua consequat. Ipsum esse tempor proident est Lorem excepteur excepteur. Consectetur cupidatat eu occaecat deserunt do. Officia mollit aute dolor non quis id eu reprehenderit nostrud. Occaecat pariatur aute eu et excepteur magna minim nostrud. Cupidatat culpa Lorem deserunt nostrud ex officia veniam excepteur eiusmod tempor Lorem est aliquip.",
        "team_text": "Fugiat laborum aliquip excepteur deserunt ad magna qui do dolor. Do occaecat do consectetur sint fugiat voluptate mollit fugiat irure dolore commodo. Tempor ut culpa pariatur nostrud deserunt reprehenderit aliquip quis est officia ad ea occaecat. Quis elit amet velit ipsum. Nostrud sit est consequat excepteur quis sit elit elit laborum consectetur. Pariatur non magna culpa ut laboris dolore deserunt amet exercitation velit quis dolor reprehenderit. Officia ullamco ut eu incididunt.",
        "term_text": "In ex velit nostrud esse ea sint duis. Exercitation in eiusmod consequat eiusmod deserunt officia deserunt in elit nisi. Ullamco duis esse ullamco veniam minim pariatur nostrud do fugiat sit. Magna incididunt excepteur occaecat ea nulla anim adipisicing elit minim eu qui pariatur excepteur.\n\nNisi duis esse deserunt magna commodo. Et anim aute reprehenderit dolore consectetur aliqua elit ullamco officia ex aute nostrud reprehenderit. Culpa adipisicing cupidatat minim dolore veniam aliqua ipsum duis voluptate ipsum. Ex consequat eu duis sint culpa qui. Fugiat nisi reprehenderit quis eiusmod excepteur velit qui laboris.\n\nMagna in velit sit aliqua qui occaecat. Non ipsum deserunt officia dolore eiusmod nulla consequat Lorem nisi magna aliquip ad qui. Exercitation duis elit amet eiusmod labore magna id ea. Dolor magna ex minim cillum laboris sit mollit eu eu. Aliquip commodo fugiat dolor dolore voluptate incididunt magna aute ullamco commodo proident do excepteur nisi. Irure esse eiusmod occaecat magna ex laborum cupidatat quis excepteur.",
        "rent": "5,746",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef0091fd07c83606eb50",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00307c50430bead914",
        "name": "RODEMCO",
        "type": "plane",
        "description": "ea proident id officia ex cillum",
        "specifications_text": "Aliqua ut cillum aliqua id sunt velit velit anim culpa consequat dolore nostrud Lorem fugiat. Occaecat aliquip ad aliquip sit. Non adipisicing sint sit laboris reprehenderit nostrud exercitation. Incididunt eu ut sunt quis cillum adipisicing excepteur cillum reprehenderit ex officia aliqua ad sunt. Esse cillum labore ut amet nostrud dolor incididunt aute exercitation velit est magna commodo anim.\n\nOccaecat ullamco labore est amet cillum incididunt. Elit quis tempor duis ex velit aliquip excepteur dolore occaecat nisi culpa ut dolor. Cillum pariatur voluptate qui enim quis ullamco. Non laboris laborum est tempor exercitation ut sit Lorem velit pariatur consectetur magna. Anim ad in labore quis.",
        "team_text": "Magna dolore Lorem mollit mollit ex magna. Dolore occaecat nulla consequat nisi. Laboris fugiat enim nisi ullamco. Eiusmod commodo dolore veniam voluptate consequat irure velit aliqua amet proident. Nisi duis culpa ut voluptate consequat enim.",
        "term_text": "Voluptate quis consequat duis proident deserunt non voluptate amet mollit sunt aliqua amet laboris elit. Reprehenderit magna voluptate duis enim reprehenderit. Tempor non eu consectetur non commodo est.\n\nIn ea culpa est fugiat quis ullamco eiusmod elit eiusmod irure pariatur nisi. Occaecat amet elit duis in reprehenderit ipsum adipisicing nulla Lorem et nisi. Occaecat deserunt proident nulla ad. Pariatur proident et veniam veniam quis.\n\nExercitation ipsum aute quis consequat nostrud elit dolor sit. Dolor mollit commodo aliquip ea eiusmod proident nisi nulla nostrud consectetur tempor. Fugiat eu consequat adipisicing dolor nostrud enim anim.",
        "rent": "9,197",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00307c50430bead914",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00e58b814ef65c88a0",
        "name": "KINETICA",
        "type": "rocket",
        "description": "proident occaecat ad non laboris officia",
        "specifications_text": "Reprehenderit ullamco incididunt irure dolore et fugiat qui consectetur. Do cillum consectetur dolore enim nostrud id pariatur exercitation ut aliqua et. Dolor veniam ut ullamco ipsum qui irure qui velit est occaecat exercitation anim. Sunt laboris dolore qui ea do dolore laboris culpa sunt minim. Minim id aliquip consectetur et tempor minim duis proident esse duis. Fugiat ex laboris laborum et reprehenderit veniam dolore ad mollit elit fugiat nisi qui sit. Excepteur non quis incididunt et irure amet eiusmod ipsum.\n\nConsectetur cillum excepteur est consectetur. Ullamco consequat et aliqua magna velit in ipsum ex non culpa id excepteur. Commodo occaecat minim ex aliquip anim mollit commodo do sint do. Non magna laborum laborum et cillum. Sunt enim consectetur laboris est duis irure pariatur amet culpa laboris consectetur id tempor. Irure est eu incididunt officia deserunt enim eiusmod culpa.",
        "team_text": "Nulla laborum Lorem magna est. Dolore cillum voluptate culpa deserunt dolor ad consectetur aliquip in laborum. Aute proident laboris adipisicing eu adipisicing adipisicing dolore magna nostrud id sit adipisicing ea. Cillum consectetur excepteur duis ad ipsum nulla esse commodo sunt mollit.",
        "term_text": "Sunt ipsum duis esse nulla nostrud adipisicing reprehenderit. Aliqua commodo in aute ad. Laboris ipsum nisi ut exercitation ad occaecat laborum Lorem culpa reprehenderit est. Ipsum quis est occaecat eu laborum deserunt ut velit eu incididunt qui do elit irure. Dolor dolor consectetur mollit veniam velit culpa consequat. Officia labore deserunt dolor occaecat elit irure commodo sunt laboris esse excepteur nostrud excepteur ullamco.\n\nLaborum quis non consectetur est id. Dolor eiusmod fugiat laborum labore velit elit laborum eu ea deserunt. Consequat mollit deserunt do ipsum culpa deserunt. Minim nostrud ea Lorem eu elit eu consequat ut labore. Labore in reprehenderit proident sint adipisicing deserunt tempor labore magna mollit.\n\nExercitation exercitation veniam in nisi. Dolor ex aliqua aute voluptate eu. Enim incididunt qui non nisi amet. Cupidatat cupidatat excepteur adipisicing adipisicing. Consequat cillum tempor ullamco cupidatat sint incididunt laborum labore ea deserunt occaecat proident laboris commodo. Pariatur ad nostrud cupidatat pariatur eiusmod. Consectetur commodo anim voluptate Lorem elit id ea laboris nulla.",
        "rent": "8,718",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00e58b814ef65c88a0",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef0063f205cca37fe960",
        "name": "MUSAPHICS",
        "type": "rocket",
        "description": "anim labore ut laborum enim non",
        "specifications_text": "Nisi consequat aliquip sit labore consequat minim amet in minim culpa officia velit ipsum occaecat. Incididunt et incididunt elit Lorem id laborum tempor nulla id ullamco ex. Proident in labore amet Lorem velit duis aute amet laboris voluptate non ex voluptate. Ex do esse reprehenderit ut sint magna. Minim enim occaecat nulla esse velit incididunt. Ad eiusmod mollit ea esse consequat elit ipsum deserunt veniam do.\n\nNisi eiusmod aliqua commodo sint sit deserunt aliquip veniam culpa quis reprehenderit do amet. Mollit deserunt sunt magna aliquip. Culpa laboris officia enim amet quis aute fugiat. Sit consectetur dolore eiusmod amet sint in est voluptate. Tempor aute esse et ad laboris incididunt Lorem aliqua nostrud nostrud in consequat qui. Nostrud eiusmod anim aute labore amet do duis.",
        "team_text": "Ut aliquip duis duis elit veniam minim eu duis. Mollit minim quis nulla ea. Sit et ut qui enim fugiat mollit duis. Pariatur ut occaecat officia magna Lorem proident proident velit ad in velit mollit. Consequat ut adipisicing proident aliqua sit enim. Excepteur ad id adipisicing irure ad.",
        "term_text": "Labore consectetur consequat consequat excepteur. Exercitation cupidatat commodo Lorem ea excepteur. Laborum et duis fugiat incididunt qui ad sint adipisicing Lorem irure tempor elit.\n\nExercitation fugiat laboris eiusmod consequat id cupidatat consectetur anim do ea aliquip veniam dolore. Consectetur cupidatat aliquip ullamco fugiat commodo consequat Lorem pariatur exercitation aute officia proident. Dolor non exercitation quis non eiusmod eu quis. Magna irure excepteur et elit velit id ipsum reprehenderit.\n\nEx elit fugiat laborum Lorem sunt cupidatat esse et laborum aliquip et fugiat sint ipsum. Labore esse id laborum anim. Minim dolor sit fugiat in ad minim dolore ullamco irure cillum esse irure labore. Voluptate voluptate magna ipsum id quis commodo irure velit do sit fugiat magna. Adipisicing eiusmod et adipisicing est. Cillum velit amet qui eiusmod occaecat incididunt. Consectetur et aliquip eiusmod amet.",
        "rent": "3,501",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef0063f205cca37fe960",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef003258836d7b2216d4",
        "name": "PREMIANT",
        "type": "airship",
        "description": "enim laboris adipisicing cupidatat labore ullamco",
        "specifications_text": "Duis voluptate officia sunt sit sint dolor cupidatat deserunt do. Cupidatat irure veniam ullamco nisi deserunt et Lorem minim aliquip anim tempor est fugiat irure. Aute irure sit cillum culpa consectetur dolor velit nulla amet voluptate ex cillum. Nisi eiusmod esse ut labore sint deserunt mollit cupidatat anim pariatur. Do commodo labore culpa veniam tempor esse aliquip aliqua deserunt. Ad et qui labore reprehenderit est nisi proident qui irure consequat adipisicing ad ex adipisicing.\n\nIn laborum do laborum ad ullamco qui minim aliquip ut nisi commodo ex voluptate. Laborum irure tempor proident nulla. Veniam minim quis dolor ad mollit ex irure veniam nulla. Excepteur velit aute aliquip sunt veniam. Tempor in cupidatat commodo aliquip aliquip ullamco pariatur est ea.",
        "team_text": "Elit laboris officia non officia irure quis quis sint. Et tempor in laboris elit consectetur excepteur esse incididunt duis duis. Irure adipisicing deserunt irure mollit sint incididunt Lorem nisi culpa consequat amet elit cillum. Voluptate veniam velit consectetur ex cillum non fugiat aliqua officia fugiat cillum. Commodo minim labore est consectetur est excepteur anim cillum ut amet nulla adipisicing tempor est.",
        "term_text": "Fugiat nisi minim adipisicing non eu duis nisi ea ea. Cillum elit non nostrud quis eiusmod anim veniam in ea sunt nisi. Nisi pariatur ad ut duis enim adipisicing fugiat quis anim voluptate id id.\n\nDuis eiusmod mollit officia deserunt proident anim. Aliqua mollit anim ipsum do enim aliquip magna consectetur laborum mollit. Laborum velit non officia et anim sunt irure eu sint officia dolore. Aute amet sunt cillum nulla fugiat magna aliquip labore sunt ut ea non. Quis laboris do labore ad et officia consectetur enim fugiat aliqua.\n\nAnim exercitation aute laborum officia eiusmod fugiat sunt culpa laborum enim. Amet tempor aute incididunt eiusmod cupidatat ex do duis amet. Quis laboris exercitation aute ad est nisi commodo est deserunt in. Ipsum excepteur deserunt ullamco et. Elit fugiat ullamco duis pariatur aliquip anim duis dolor magna.",
        "rent": "6,849",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef003258836d7b2216d4",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef0041c0c4528a23126d",
        "name": "COGNICODE",
        "type": "airship",
        "description": "in pariatur officia esse proident reprehenderit",
        "specifications_text": "Quis labore velit excepteur veniam aliqua proident enim adipisicing. Laborum irure et enim ex eiusmod sunt quis ut in deserunt nisi consequat labore. Non ullamco ullamco deserunt occaecat id quis ut. Minim veniam labore reprehenderit aute ut dolore veniam labore labore enim. Adipisicing commodo et est tempor est consectetur sint cupidatat amet officia fugiat elit. In consequat nulla deserunt nisi consequat amet est. Lorem velit reprehenderit in anim ullamco Lorem.\n\nConsequat aliquip id commodo elit ut ipsum ad. Do do labore esse voluptate commodo minim Lorem id ut fugiat cupidatat officia magna. Mollit laboris tempor elit minim consequat consequat. Ad ea ea ullamco incididunt adipisicing nisi ad elit enim sit occaecat. Culpa reprehenderit nostrud magna dolore adipisicing culpa est sit exercitation officia.",
        "team_text": "Consectetur commodo elit reprehenderit consectetur tempor pariatur minim. Anim sit consectetur aute laboris id reprehenderit. Excepteur minim excepteur Lorem velit aute voluptate non voluptate do. Aliqua nostrud quis minim pariatur aliquip aliqua ex incididunt magna et commodo anim labore.",
        "term_text": "Cillum magna nostrud laborum laboris ipsum exercitation cupidatat sunt proident Lorem officia. Cillum tempor tempor eu ex mollit duis mollit ad nulla amet quis ad dolore. Anim voluptate reprehenderit mollit enim nulla aliqua incididunt reprehenderit deserunt proident ut ex Lorem sit. Culpa proident anim incididunt fugiat sint nostrud ullamco qui eiusmod reprehenderit dolor elit sint deserunt.\n\nEa irure proident exercitation proident ipsum consequat eiusmod. Ad minim ea proident consectetur sunt commodo cupidatat nisi ea. Occaecat id tempor velit commodo nostrud.\n\nNostrud nulla ex enim duis. Eu magna ut duis minim exercitation veniam deserunt sint sunt dolor exercitation eu. Proident elit veniam quis in cupidatat in ex. Dolore exercitation adipisicing tempor ex magna nulla quis dolore. Aliquip labore pariatur officia dolor consequat amet proident consectetur amet labore sunt adipisicing. Ullamco velit tempor excepteur elit ipsum minim laborum irure qui.",
        "rent": "5,091",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef0041c0c4528a23126d",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef002e7c9b0f5d6a96d6",
        "name": "QUONATA",
        "type": "rocket",
        "description": "esse elit voluptate amet anim dolor",
        "specifications_text": "Tempor adipisicing commodo ipsum laboris amet reprehenderit tempor officia pariatur voluptate id enim ex excepteur. Eu fugiat aliqua minim do ea ad aliqua fugiat. Qui voluptate consectetur proident aliquip. Et commodo sunt occaecat ex labore incididunt sit quis labore reprehenderit do.\n\nDo veniam Lorem enim commodo ex mollit consequat sit cupidatat do deserunt excepteur enim et. Nisi commodo ex et culpa laboris commodo elit cupidatat amet et incididunt duis. Consequat tempor pariatur in aliqua aute nulla mollit. Eiusmod esse velit cillum eu laborum commodo consequat reprehenderit velit. Irure et Lorem velit incididunt. Officia laborum velit eiusmod consectetur aliqua officia labore.",
        "team_text": "Elit reprehenderit mollit irure esse proident sint labore consectetur tempor ut velit irure consectetur. Est cillum in excepteur ea minim laborum nisi eiusmod nulla ex qui dolore. Sint non culpa labore veniam esse nulla ex exercitation voluptate. Sint dolore nostrud sit labore duis est cupidatat in esse. Lorem do anim commodo quis laboris duis dolor eu aliquip.",
        "term_text": "Adipisicing minim consequat est et. Qui enim nisi consequat duis laboris ipsum magna dolore deserunt incididunt esse ullamco tempor aute. Enim sit elit esse enim nulla. Minim eu laborum duis culpa excepteur culpa. Laborum pariatur duis tempor adipisicing reprehenderit exercitation commodo velit amet ea veniam irure voluptate.\n\nConsectetur culpa ex nostrud occaecat pariatur. Excepteur eu irure ipsum dolor aute eiusmod. Enim non culpa irure ea culpa laborum aute ad ad cupidatat ex.\n\nMinim nulla cupidatat excepteur occaecat ullamco velit Lorem Lorem proident dolore occaecat duis ea. Pariatur qui adipisicing in aliqua cillum. Sit aute non nisi quis excepteur reprehenderit. Dolor sunt qui cupidatat cupidatat eiusmod dolore proident fugiat ad ut esse occaecat adipisicing amet.",
        "rent": "6,426",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef002e7c9b0f5d6a96d6",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef001ab766e6b7484efa",
        "name": "DYNO",
        "type": "helicopter",
        "description": "mollit deserunt eu ad pariatur qui",
        "specifications_text": "Non aliquip adipisicing et Lorem dolore eiusmod cupidatat eu ut labore nulla sit culpa. Ut enim aute voluptate culpa in non minim aliquip ad. Officia culpa excepteur in elit cillum eiusmod consequat ullamco. Amet in quis adipisicing magna cupidatat irure pariatur velit adipisicing aliquip id ad. Ipsum deserunt consequat dolor duis et pariatur ad incididunt ipsum et id exercitation tempor.\n\nMollit dolor sint ullamco Lorem nulla voluptate aliquip culpa eu dolore cillum consectetur. In aliqua eiusmod ex fugiat id nisi nulla voluptate laboris. Enim deserunt exercitation sunt culpa elit ea nisi veniam ullamco. In reprehenderit Lorem anim velit cupidatat aute et et voluptate reprehenderit aliqua ipsum exercitation. Consequat pariatur proident occaecat voluptate pariatur. Sit eiusmod voluptate ut ea amet excepteur officia esse.",
        "team_text": "Excepteur ut sunt nulla exercitation do est irure non esse laboris exercitation laboris enim. Fugiat elit laboris veniam deserunt proident. Qui proident enim et pariatur mollit cillum proident Lorem quis labore do pariatur. Nisi eu elit culpa consectetur reprehenderit enim eu reprehenderit ipsum fugiat aliquip anim.",
        "term_text": "Quis laboris ullamco fugiat sunt et excepteur ex ipsum quis. Esse non ea magna enim ipsum adipisicing. Enim aliqua consequat quis qui labore quis qui occaecat.\n\nDuis excepteur anim pariatur eu mollit nostrud do nulla commodo occaecat velit eu amet aliqua. Duis occaecat qui cillum cillum dolore voluptate labore do incididunt do velit qui. Ipsum labore cillum nisi reprehenderit. Cupidatat sint exercitation do magna. Elit sint ipsum nostrud consequat eiusmod cillum velit Lorem aute consectetur cupidatat ullamco do occaecat. Voluptate nisi proident Lorem deserunt esse sint qui aliqua magna cillum.\n\nNostrud quis commodo mollit veniam consectetur incididunt labore voluptate occaecat. Quis aliqua Lorem exercitation non. Anim velit mollit velit reprehenderit est pariatur est quis culpa. Laboris officia culpa officia minim laboris commodo labore est dolore nulla excepteur. Duis ea excepteur fugiat eu.",
        "rent": "8,257",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef001ab766e6b7484efa",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef002835b64f269e9131",
        "name": "ACCEL",
        "type": "rocket",
        "description": "consectetur nulla qui veniam proident ullamco",
        "specifications_text": "Ut magna velit velit voluptate duis elit. Amet ad excepteur consectetur ut occaecat voluptate. Ad dolor Lorem cupidatat ex esse labore. Aute aliquip non duis minim consequat sit nisi Lorem reprehenderit minim. Ex tempor ad pariatur aliqua do. Nostrud fugiat et magna fugiat. Aliquip consequat voluptate sint aliquip nisi anim adipisicing.\n\nAmet nostrud excepteur consequat deserunt occaecat eu. Magna nulla velit cupidatat est dolore Lorem officia ullamco do minim culpa sit ut. Laboris esse enim dolor irure qui ea occaecat. Elit duis ad ipsum voluptate labore sit incididunt proident. Reprehenderit enim irure nisi eiusmod ex minim.",
        "team_text": "Irure veniam tempor nisi voluptate. Incididunt laboris aute non reprehenderit aliqua. Ut cupidatat incididunt non adipisicing reprehenderit est pariatur occaecat voluptate aute nulla velit nisi tempor. Id do deserunt aliquip non enim id velit minim fugiat cupidatat et consequat excepteur.",
        "term_text": "Aute dolore occaecat voluptate occaecat nulla Lorem aliqua aliqua dolor est id sit ipsum. Quis elit id culpa commodo esse ea nostrud et ea pariatur sint cillum aliqua anim. Minim aliqua magna veniam irure eiusmod est et ipsum minim qui aliqua nulla ea. Reprehenderit enim est deserunt nisi. Aute irure voluptate elit culpa aliquip veniam quis sunt laborum. Eu est dolor mollit sunt culpa aute amet ex duis esse.\n\nNostrud amet excepteur fugiat laboris ex. Anim id eiusmod adipisicing est. Culpa eiusmod ullamco cillum enim dolore consectetur incididunt est anim irure dolore eu. Sunt irure incididunt sunt minim irure ipsum dolore pariatur. Ut ullamco ex cupidatat eiusmod. Laboris ex fugiat esse sunt laboris mollit aliquip incididunt pariatur dolore eiusmod sit.\n\nMollit exercitation enim eu cillum cupidatat culpa mollit do tempor Lorem non nostrud ipsum. Aute aute magna nulla cillum nulla ex deserunt anim. In minim sunt aute cupidatat eiusmod sint ullamco consectetur. Consequat proident nisi anim culpa nostrud. Ullamco quis duis enim sint sunt ea non consectetur deserunt.",
        "rent": "9,359",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef002835b64f269e9131",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef001f84802a83e51417",
        "name": "OVOLO",
        "type": "airship",
        "description": "consectetur aute mollit eu reprehenderit elit",
        "specifications_text": "Dolore ipsum consequat ipsum aliquip. Eiusmod quis sint consequat culpa sint qui nisi est pariatur occaecat. Aute et duis in duis ipsum et tempor et. Anim occaecat proident ad et ad. Incididunt veniam proident officia elit minim cupidatat est laborum id eu quis. Ad sit laboris consequat excepteur mollit consectetur velit nostrud irure nulla officia non aliquip non.\n\nSunt culpa elit reprehenderit aliqua labore ad. Eu do est ipsum ad labore anim excepteur laborum labore. Cillum deserunt pariatur nisi occaecat irure occaecat culpa esse amet commodo laborum sit sit id.",
        "team_text": "Dolor est nostrud irure magna. Sit irure velit elit nostrud consequat veniam deserunt magna id do eu mollit adipisicing. Quis ea cupidatat cupidatat pariatur veniam.",
        "term_text": "Magna laborum do do commodo elit exercitation. Do fugiat qui ullamco aliqua reprehenderit qui et. Quis ex eiusmod adipisicing culpa laborum. Deserunt cupidatat ex enim sint nulla aliquip aliquip id incididunt elit Lorem. Est ullamco ex culpa et do enim irure ullamco. Ad cillum incididunt officia elit pariatur aliquip nisi proident.\n\nElit ut exercitation deserunt adipisicing ea adipisicing incididunt ullamco Lorem enim in. Minim nulla duis in quis Lorem ad cupidatat dolor dolor incididunt ad enim eiusmod id. Ex veniam ea duis incididunt. Sint duis ad aliquip laborum ad enim ut ad velit. Ad velit consectetur sit aliquip veniam pariatur est.\n\nAmet amet dolor tempor eu cupidatat consectetur in. Consequat voluptate officia fugiat do consectetur proident Lorem. Pariatur mollit est id exercitation amet consectetur et. Eiusmod irure quis ex minim cupidatat amet voluptate qui eiusmod dolor cillum. Occaecat anim consequat amet nulla velit amet pariatur. Consectetur et do est enim aliqua eiusmod aliquip.",
        "rent": "1,922",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef001f84802a83e51417",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00c4de062f457e52f2",
        "name": "BEADZZA",
        "type": "plane",
        "description": "magna ullamco commodo fugiat duis in",
        "specifications_text": "Incididunt proident sit proident eiusmod nulla quis commodo eu nisi irure exercitation. Esse ut labore irure duis dolore nulla sunt dolor. Occaecat aliquip proident tempor laborum voluptate ullamco anim officia. Incididunt laborum reprehenderit ut proident occaecat qui tempor sunt esse commodo consectetur fugiat tempor elit.\n\nVelit non elit occaecat non quis amet officia commodo. Commodo commodo reprehenderit incididunt consectetur in. Quis mollit sit sunt et in velit. Adipisicing nisi incididunt fugiat consectetur reprehenderit eiusmod enim tempor ut et do ad quis ipsum.",
        "team_text": "Aliquip exercitation commodo cupidatat nostrud deserunt aliquip. Ad nulla aliquip incididunt ullamco ullamco. In esse ea in irure tempor exercitation. Nostrud eiusmod ex quis duis eu ea commodo ex tempor ad labore. Nostrud et elit cillum ad cillum cillum amet aliqua dolore. Officia laboris adipisicing minim commodo esse. Laboris cillum quis tempor consectetur aliqua.",
        "term_text": "Voluptate dolore aute nostrud laboris laboris incididunt minim ea non consectetur aliqua occaecat mollit. Dolore consectetur anim quis commodo. Aliquip aute enim laboris nostrud id consectetur sunt. Exercitation mollit nulla sunt veniam occaecat id in consequat aliquip voluptate pariatur non nisi sunt. Nostrud commodo exercitation consequat dolor amet Lorem esse consectetur ut minim excepteur est.\n\nAliquip consequat labore labore tempor veniam officia in quis ad tempor. Nulla culpa excepteur esse ea ipsum quis Lorem aliquip est sit quis magna excepteur. Consectetur exercitation tempor eu non laboris enim. Occaecat sint dolore et nisi cillum adipisicing tempor ut esse sit consectetur officia. Incididunt ullamco duis adipisicing id aute exercitation. Ea labore est do quis voluptate minim dolore minim est aliquip in amet.\n\nElit magna ea aliqua elit. Deserunt cillum voluptate id qui dolor cupidatat quis. Anim cupidatat labore non ad magna ullamco dolor officia amet ex non id nostrud elit.",
        "rent": "6,757",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00c4de062f457e52f2",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef0063365f0011c2cdbb",
        "name": "OTHERWAY",
        "type": "helicopter",
        "description": "ut pariatur dolor excepteur fugiat culpa",
        "specifications_text": "Qui ea qui excepteur nulla ea velit. Lorem occaecat fugiat qui proident adipisicing non enim. Ex qui adipisicing consectetur fugiat sunt mollit esse deserunt.\n\nEst nostrud non aliquip minim. Est laboris irure ipsum consectetur consectetur cupidatat excepteur excepteur ea ut excepteur et aute sint. Dolore quis irure nostrud officia deserunt. Ut aliquip elit irure eiusmod nostrud est. Deserunt commodo mollit ad deserunt deserunt cillum do sit cupidatat non do minim fugiat. Lorem eu consequat sint tempor anim excepteur nulla amet aliqua mollit sunt incididunt. Sit excepteur laboris veniam pariatur consequat exercitation ea sunt adipisicing magna.",
        "team_text": "Aute fugiat tempor et in quis cillum. Consectetur eu mollit duis Lorem duis occaecat cupidatat excepteur sit mollit eu sint laboris. Non deserunt exercitation amet consectetur ullamco reprehenderit irure.",
        "term_text": "Fugiat qui eiusmod nulla sit et. Velit nulla irure duis eiusmod officia sint exercitation ea duis reprehenderit ullamco. Sit commodo voluptate incididunt aliquip incididunt occaecat ullamco fugiat non. Ex proident reprehenderit cillum tempor occaecat sunt enim eiusmod aute. Consequat mollit id cillum incididunt dolor dolore cupidatat nulla mollit. Nostrud do elit commodo veniam cillum dolor eiusmod adipisicing esse voluptate laborum voluptate irure aliquip.\n\nSint est dolore ad aliqua nulla anim irure eiusmod. Dolore nostrud consequat est ullamco deserunt incididunt dolor ea nulla eu aute cupidatat magna in. Veniam id sunt laboris aute est mollit incididunt deserunt exercitation laborum. Incididunt fugiat ut mollit nulla fugiat esse proident tempor exercitation ad in sit cillum. Incididunt dolor consequat ex consectetur elit enim minim veniam nostrud magna consequat sit.\n\nNostrud laboris fugiat pariatur non sit ex irure et. Quis commodo reprehenderit elit adipisicing aute laborum dolor adipisicing ad qui ex ad adipisicing id. Pariatur nostrud elit pariatur id dolor in ullamco enim irure irure laboris sunt ad eu. Labore Lorem mollit eu excepteur consectetur quis nostrud ipsum.",
        "rent": "6,816",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef0063365f0011c2cdbb",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef004c50df79c29f89c1",
        "name": "COMVEYER",
        "type": "airship",
        "description": "enim esse esse fugiat cillum excepteur",
        "specifications_text": "Laboris cupidatat ut enim ad exercitation est commodo laborum enim ut magna nostrud. Fugiat laboris pariatur ex proident. Duis et nisi minim do eu mollit duis est laborum incididunt cillum reprehenderit consectetur et. Enim sunt aute aliquip dolor et voluptate in est aliquip laborum adipisicing reprehenderit. Ad amet ea nostrud laboris proident occaecat qui eiusmod incididunt aute voluptate sit pariatur culpa. Consequat consectetur velit non pariatur quis excepteur nostrud cupidatat est.\n\nIncididunt excepteur dolor veniam veniam id. Enim amet duis duis dolor. Irure cupidatat consectetur ullamco dolore mollit excepteur elit irure aliquip ea ipsum eu cillum. Magna ex excepteur veniam nisi duis esse laboris non occaecat eu cillum enim Lorem commodo. Anim eiusmod laboris excepteur duis nostrud aliqua.",
        "team_text": "Culpa veniam excepteur consectetur voluptate deserunt exercitation duis. Dolor deserunt tempor ea id laboris. Reprehenderit proident ipsum sint irure. Fugiat quis mollit exercitation mollit.",
        "term_text": "Et voluptate nisi labore officia quis veniam ex commodo. Quis laboris dolore mollit aliqua. Culpa reprehenderit incididunt eiusmod consequat minim tempor in est sit nulla. Tempor enim et commodo irure enim reprehenderit nulla. Consequat minim laboris do in mollit ea sint consectetur. Ullamco qui Lorem cupidatat excepteur ea.\n\nVoluptate duis tempor ex pariatur ad veniam est ullamco commodo sint mollit eiusmod id cillum. Culpa ad ad sint nisi commodo ex labore amet ex. Reprehenderit incididunt eu cillum eiusmod. Ea sit do anim ut et in voluptate labore irure cillum consectetur aute esse voluptate. Lorem proident aliqua exercitation eiusmod enim minim cupidatat pariatur pariatur officia esse. Enim minim nulla labore excepteur culpa.\n\nDuis ipsum magna tempor cupidatat reprehenderit est nulla excepteur pariatur id exercitation laborum. Dolor est minim non quis. Ad pariatur laborum non elit dolore aliquip culpa. Nisi ipsum nulla consequat sunt et Lorem amet eu tempor in amet veniam. Laborum adipisicing aliqua esse est incididunt officia. Reprehenderit amet labore enim do in velit velit amet culpa duis. Laborum nisi culpa consequat ipsum exercitation anim mollit culpa velit fugiat.",
        "rent": "8,098",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef004c50df79c29f89c1",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef0006299922757a6755",
        "name": "GLUID",
        "type": "helicopter",
        "description": "ea Lorem commodo cillum elit occaecat",
        "specifications_text": "Officia cillum tempor esse ad labore sint dolore cillum. Cillum in irure velit adipisicing deserunt fugiat velit et nisi laborum ex anim sunt sit. Cupidatat et ullamco qui labore pariatur tempor magna laboris magna ullamco. Id voluptate enim aute occaecat fugiat laboris anim est. Amet do cillum deserunt nulla elit.\n\nLaboris ullamco excepteur sint esse dolore esse nostrud amet ut ipsum id pariatur ea laborum. Sunt elit ullamco quis consectetur. Pariatur culpa adipisicing sint ut. Officia aute minim adipisicing reprehenderit nostrud dolor id eu duis.",
        "team_text": "Magna et exercitation duis esse eiusmod occaecat occaecat fugiat veniam laborum esse labore eu. Consequat veniam quis labore commodo aliquip Lorem mollit id excepteur incididunt eiusmod tempor non. Aute labore do sint Lorem deserunt. Ea consectetur est ipsum veniam irure laboris. Excepteur quis eiusmod incididunt in irure officia dolore officia velit labore aliqua.",
        "term_text": "Ullamco ullamco exercitation qui officia est sint adipisicing mollit. Pariatur in culpa nulla mollit est ex labore sint elit. Ut reprehenderit ex culpa esse voluptate voluptate. Laboris consectetur ad ad velit deserunt nulla Lorem culpa officia.\n\nAute eiusmod consequat sint velit ad magna elit eu. Ad ex non ut irure irure in laboris excepteur fugiat nisi. Consequat incididunt cillum aliquip Lorem dolore consectetur laborum excepteur anim aliquip. Velit consequat consectetur pariatur irure Lorem minim Lorem esse qui velit est in eiusmod.\n\nLorem culpa fugiat eu exercitation incididunt ullamco quis. Laboris tempor nisi anim ullamco sit commodo nisi quis laboris nisi do. Eu qui fugiat quis ipsum. Sit ex est minim culpa cillum enim laboris dolor consequat ea. Veniam sit eu magna et eu esse et aute dolore do cupidatat.",
        "rent": "9,995",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef0006299922757a6755",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef003705babd24c4cb9d",
        "name": "EDECINE",
        "type": "rocket",
        "description": "eiusmod aute do minim enim mollit",
        "specifications_text": "Exercitation qui ad officia officia in in duis id aliqua irure non sunt excepteur. Amet amet ex ad proident in ut anim veniam consequat id labore. Occaecat esse qui ad elit ullamco nisi et fugiat excepteur labore. Pariatur anim nostrud reprehenderit sunt et.\n\nEnim aliquip ex incididunt sit. Commodo aliqua pariatur do voluptate Lorem fugiat enim sunt cillum enim. Ad incididunt qui consequat tempor laborum deserunt consequat do officia qui. Enim Lorem esse pariatur veniam eu.",
        "team_text": "Elit in exercitation non cillum pariatur qui velit in mollit officia anim occaecat cupidatat nostrud. Veniam anim velit nisi ipsum exercitation ut aliqua et duis reprehenderit. Ullamco esse et tempor cupidatat cillum ipsum culpa proident nisi. Sunt irure dolore Lorem dolor. Id dolor eu cupidatat elit mollit ex. Adipisicing anim irure commodo nisi in nulla proident tempor. Aute consectetur nostrud sint aliquip ullamco.",
        "term_text": "Cupidatat velit consectetur aute exercitation ex id mollit elit irure sunt sunt ex ex nisi. Sit voluptate ipsum exercitation consectetur. Ea adipisicing officia ea ipsum ullamco. Culpa nisi dolore veniam enim aliqua ut id ex quis eiusmod labore dolor et et. Amet esse ad nostrud dolore sint excepteur excepteur nisi ea consectetur consectetur pariatur culpa velit. Occaecat sit eu ut id cillum excepteur do. Consequat ipsum qui ullamco adipisicing et fugiat ut anim culpa ut nisi.\n\nExcepteur ullamco eu id exercitation excepteur ipsum veniam aliqua eu sint consectetur ex excepteur. Eiusmod exercitation excepteur sit ipsum. Nisi adipisicing magna labore aute. Fugiat consectetur incididunt reprehenderit do ad. In velit culpa Lorem culpa non eiusmod ea velit veniam. Duis elit commodo irure nostrud exercitation in duis sint qui tempor. Pariatur occaecat nulla occaecat occaecat sint aliqua dolor dolor quis commodo.\n\nAd et commodo sint deserunt ea proident culpa minim. Esse veniam proident cupidatat sint cillum. Cillum fugiat aute sint nisi mollit elit ex ipsum dolore proident ea irure ea.",
        "rent": "1,370",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef003705babd24c4cb9d",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef0035cb8c624ec56448",
        "name": "SATIANCE",
        "type": "rocket",
        "description": "id laborum fugiat exercitation exercitation nostrud",
        "specifications_text": "Duis non non esse in ipsum sit magna elit consectetur. Fugiat exercitation elit ut culpa ut commodo tempor exercitation sint. Do dolore tempor ex reprehenderit labore. Exercitation enim consequat dolor reprehenderit irure. Enim velit voluptate dolore anim anim excepteur quis eu veniam sunt velit aliquip nostrud quis.\n\nEiusmod magna aliqua commodo minim ea occaecat sunt eu ut cupidatat pariatur ipsum. Irure deserunt cillum ad duis eiusmod sunt pariatur sit et veniam. Est nostrud nulla sint nostrud ut voluptate consequat veniam incididunt. Dolore non anim magna sint. Pariatur esse nulla cupidatat ex adipisicing in.",
        "team_text": "Et irure qui occaecat duis laborum eu in velit ullamco veniam irure eiusmod. Reprehenderit do aute commodo ad laboris laboris esse incididunt amet. Excepteur fugiat fugiat adipisicing esse dolore minim adipisicing consectetur exercitation cupidatat ex enim sint aliqua. Sint consequat ullamco magna tempor adipisicing laboris culpa ex sunt est laborum do exercitation qui. Laboris proident in dolore duis dolore. Quis laborum sunt nostrud proident quis exercitation pariatur do fugiat ad dolor proident amet. Commodo in consequat laborum laboris et ipsum duis aliquip laboris sit non.",
        "term_text": "Fugiat et adipisicing laborum et non dolor id dolore tempor occaecat cillum voluptate elit sint. Laboris eu occaecat enim ut occaecat adipisicing nulla deserunt culpa laboris elit. Laboris laboris ea et Lorem non anim nisi nulla et consequat pariatur. Quis officia qui nulla culpa aliqua. Id eu ad nulla adipisicing Lorem eu cillum sunt magna duis aute irure pariatur ipsum. Irure adipisicing voluptate occaecat aliquip voluptate pariatur tempor officia ut. Eiusmod ad consectetur consequat nulla nisi est veniam eiusmod tempor consectetur adipisicing minim labore.\n\nCupidatat proident ut anim dolore non culpa ex labore reprehenderit voluptate magna sit sit. Eiusmod consectetur incididunt adipisicing ad deserunt sunt. Aliquip duis laboris labore aute.\n\nConsectetur id quis cillum irure fugiat aliquip adipisicing fugiat fugiat consequat magna amet. Cupidatat eiusmod est consectetur proident aute deserunt laborum do nisi ex. Sint deserunt labore pariatur officia officia aute exercitation aliquip dolor. Laboris sint cupidatat voluptate minim mollit excepteur cupidatat. Excepteur ad reprehenderit minim consequat ut voluptate duis magna nisi magna irure voluptate. Quis pariatur ut ad culpa consequat. Cupidatat consequat labore sint cillum culpa nisi.",
        "rent": "1,036",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef0035cb8c624ec56448",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef0079b704fb92168bea",
        "name": "EXTRAWEAR",
        "type": "airship",
        "description": "proident ad officia officia amet qui",
        "specifications_text": "Anim incididunt aute eiusmod esse nulla deserunt adipisicing aliqua ullamco tempor non dolor velit. Deserunt amet proident quis dolore duis nostrud Lorem. Tempor anim dolor est ex amet laboris cupidatat dolore. Aliquip laborum laborum incididunt reprehenderit pariatur tempor sunt pariatur tempor exercitation nulla magna. Commodo dolore eu nulla labore reprehenderit velit nulla cillum. Sint est est sint tempor dolore fugiat dolor dolor do fugiat proident. Nulla velit laboris incididunt enim nulla laborum culpa eu in aute.\n\nSint id esse duis in. Sit aliqua incididunt enim eu sint nostrud tempor laborum. Ullamco enim Lorem ea ipsum culpa esse laborum dolor magna nisi ad. Pariatur duis officia dolore in. Exercitation ipsum magna duis occaecat excepteur fugiat incididunt voluptate ullamco do amet. Ea laboris exercitation ex sit proident sit anim. Aliquip minim occaecat occaecat occaecat laboris adipisicing ipsum in commodo enim excepteur occaecat ullamco.",
        "team_text": "In ad amet dolor commodo commodo id incididunt mollit laboris irure qui est deserunt. Cillum elit reprehenderit reprehenderit dolor excepteur duis anim magna sint consectetur elit sunt elit. Deserunt nulla elit quis proident labore exercitation ea reprehenderit ipsum. Nulla mollit quis enim mollit veniam occaecat cupidatat ipsum reprehenderit consequat eu ut laborum.",
        "term_text": "Irure do duis mollit sint commodo reprehenderit exercitation incididunt sunt. Mollit ea aliquip irure ullamco sunt velit ut irure aliquip eu. Proident veniam proident quis velit culpa pariatur. Ipsum adipisicing mollit mollit aliqua do Lorem enim aliquip veniam laboris ipsum. Mollit veniam nulla cupidatat pariatur aute nulla ut mollit Lorem voluptate mollit et incididunt enim.\n\nDeserunt occaecat ullamco aute fugiat sunt. Velit consequat veniam mollit ut proident dolore fugiat minim. Officia cupidatat pariatur culpa exercitation ipsum cupidatat ipsum cillum est ea irure culpa eu.\n\nAliqua nisi pariatur culpa ut pariatur do ad in eu. Ipsum commodo et eiusmod anim minim ullamco ullamco. Mollit duis laboris pariatur elit cillum ad eu consequat consectetur deserunt sint. Consequat minim nisi dolore aliqua tempor minim ex ipsum consequat minim consectetur consequat dolor. Ullamco eu dolore quis laborum occaecat reprehenderit ut. Qui id aliquip dolore cillum reprehenderit consequat qui deserunt.",
        "rent": "7,437",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef0079b704fb92168bea",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef003798080af94086ff",
        "name": "HAIRPORT",
        "type": "plane",
        "description": "ut qui consequat sit officia Lorem",
        "specifications_text": "Enim sunt culpa duis laboris elit mollit consectetur sint. Duis irure adipisicing quis adipisicing laborum nulla nulla dolor. Cillum veniam voluptate duis adipisicing eiusmod pariatur.\n\nEu veniam anim deserunt consectetur veniam deserunt quis amet pariatur cupidatat incididunt. Veniam consectetur anim tempor officia. Proident mollit fugiat occaecat in velit exercitation velit fugiat ut nisi. Id magna occaecat cupidatat reprehenderit tempor deserunt veniam non voluptate non do consectetur non et. Aute sit sunt irure cupidatat mollit qui esse.",
        "team_text": "Officia commodo ex ad excepteur culpa deserunt fugiat officia qui cillum enim deserunt. Ut eiusmod ad aliquip fugiat cillum aute nisi eiusmod ea. Aliqua quis pariatur commodo minim ex proident laboris duis nisi. Labore amet duis proident tempor eu consequat exercitation mollit incididunt et cillum anim ad. Fugiat eiusmod magna laborum dolore fugiat enim dolor amet. Sint consectetur consectetur voluptate nulla aute enim incididunt esse.",
        "term_text": "Sunt consectetur veniam eu excepteur pariatur elit nulla et quis quis culpa. Est irure velit consectetur sint elit laborum deserunt irure. Irure occaecat ad occaecat non culpa officia anim enim velit ea do do. Quis eiusmod duis minim do aute. Occaecat exercitation duis consequat exercitation reprehenderit sunt consequat pariatur voluptate aliqua reprehenderit deserunt adipisicing.\n\nMinim labore proident duis dolore enim aliqua proident eiusmod sint Lorem dolore ut qui Lorem. Veniam magna sint exercitation nostrud consequat veniam. Sunt irure laborum laboris tempor culpa et minim officia eu ad et anim anim minim.\n\nEa aute ut magna cillum dolor consequat anim exercitation ut labore. Qui proident aute consectetur laborum. Ut occaecat est in fugiat minim ex culpa. Ut deserunt duis cillum proident proident aliqua occaecat irure velit tempor voluptate magna. Voluptate est aliquip ex incididunt eu laboris id amet tempor.",
        "rent": "9,324",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef003798080af94086ff",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef003773266d4c676403",
        "name": "ULTRASURE",
        "type": "rocket",
        "description": "quis esse dolore dolore deserunt dolor",
        "specifications_text": "Ad ea anim adipisicing nisi aliquip nisi officia id. Non ullamco ipsum anim consectetur minim ipsum minim cillum velit sunt deserunt. Id cupidatat aliquip commodo anim aliquip sunt exercitation est ipsum excepteur sint ea nisi duis. Reprehenderit et enim duis commodo voluptate sit ullamco dolor ut quis consequat mollit ex ullamco. Ipsum reprehenderit fugiat occaecat aliqua aute culpa ipsum sunt cillum irure pariatur in. Ea deserunt proident qui do sint tempor consectetur in ut quis consectetur velit irure cillum. Eiusmod sint ipsum ut sit nisi cupidatat sit id sit labore.\n\nPariatur amet aliqua occaecat quis eiusmod fugiat ad incididunt velit culpa. Incididunt labore est aliquip cupidatat excepteur magna amet magna velit velit incididunt ad duis fugiat. Dolore aute excepteur mollit cupidatat ex culpa Lorem. Minim cupidatat exercitation qui reprehenderit elit eu elit do nisi proident cupidatat pariatur pariatur mollit. Aliqua veniam anim deserunt laboris fugiat ipsum laborum. Ut eu amet aliqua cillum deserunt elit sunt mollit occaecat dolore aliqua ex. Irure pariatur culpa commodo ipsum nulla velit quis.",
        "team_text": "Non enim consequat eiusmod qui pariatur nisi. Laborum amet aliquip fugiat labore nisi dolore velit. Laboris ullamco elit quis reprehenderit labore anim id minim excepteur enim.",
        "term_text": "Reprehenderit magna sint ipsum ex deserunt nisi. Velit dolor et occaecat Lorem labore est ullamco occaecat fugiat eiusmod dolore laborum sunt sunt. Sint deserunt adipisicing voluptate aliqua laboris consectetur excepteur culpa Lorem irure exercitation. Consectetur ipsum aute consequat velit ex anim officia est officia laborum eu tempor tempor sit.\n\nSunt aute in magna enim ut ipsum sunt. Do consequat ea fugiat dolore culpa excepteur incididunt minim occaecat minim excepteur ipsum nostrud. Aliquip nisi labore enim excepteur mollit officia commodo esse magna tempor dolor quis.\n\nQui qui occaecat laboris dolor dolore nostrud laboris labore laboris irure. Aliquip mollit fugiat est quis non velit in. Et mollit commodo in commodo deserunt pariatur mollit fugiat consectetur nulla aute cillum.",
        "rent": "7,929",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef003773266d4c676403",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00ee03840046fb9f0e",
        "name": "ZEDALIS",
        "type": "airship",
        "description": "tempor velit mollit deserunt amet nulla",
        "specifications_text": "Occaecat non ad et aute et et Lorem ut. Fugiat enim proident velit do exercitation deserunt duis dolore veniam ipsum et id eu. Deserunt ea qui enim enim culpa magna Lorem. Minim esse occaecat reprehenderit officia amet. Est et id aute culpa amet officia esse ea in deserunt. Sunt elit eu eiusmod reprehenderit enim duis eu veniam duis labore aliqua. Nostrud ea nisi velit tempor consequat cillum.\n\nEsse qui culpa proident ullamco voluptate ad et incididunt. Ea commodo est labore irure ex aliqua commodo sunt est minim est sint quis aliqua. Ipsum et voluptate exercitation non deserunt consectetur exercitation do labore veniam proident cillum sit laborum. Enim ad est non pariatur consectetur cupidatat qui. Enim sint ut dolore nostrud.",
        "team_text": "Id Lorem exercitation duis exercitation in ipsum quis ad voluptate consectetur. Velit magna id esse excepteur exercitation. Anim labore elit irure labore duis nostrud exercitation. Quis nulla non veniam magna laborum.",
        "term_text": "Incididunt irure sit eiusmod eiusmod incididunt pariatur nostrud exercitation id nulla laboris ex Lorem deserunt. Lorem proident nisi irure officia. Labore duis proident excepteur mollit fugiat enim culpa sint.\n\nExcepteur Lorem duis exercitation enim Lorem duis irure excepteur nisi officia laboris nisi esse esse. Dolor ut voluptate occaecat ad nisi reprehenderit cupidatat incididunt eiusmod veniam non consequat irure. Laborum dolor enim nostrud elit esse occaecat labore do.\n\nLaborum qui sint minim aliqua laborum esse sint eiusmod dolore mollit qui non. Commodo amet adipisicing tempor tempor Lorem commodo dolor do nisi pariatur esse cupidatat deserunt aliqua. Duis magna est quis labore eiusmod proident laborum exercitation aute. Sint et anim tempor nulla mollit velit tempor anim Lorem officia consequat enim do ex. Id officia incididunt minim dolor nostrud. Sit aliqua amet aliquip amet velit nulla dolor aute.",
        "rent": "8,635",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00ee03840046fb9f0e",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef008126994d4015f2c6",
        "name": "COMVEX",
        "type": "plane",
        "description": "velit exercitation labore consequat exercitation reprehenderit",
        "specifications_text": "Lorem non reprehenderit aliquip pariatur proident commodo do et magna consectetur. Fugiat cupidatat reprehenderit elit et eiusmod dolore aliqua magna ipsum nisi irure eiusmod in. Nisi reprehenderit dolor sunt eiusmod pariatur enim duis sint enim anim nisi irure non.\n\nAd qui pariatur eu incididunt exercitation dolor. Quis nostrud consectetur occaecat do ea incididunt esse veniam sunt ut non. Sunt aliquip ullamco commodo aute id sit id reprehenderit dolore ut laboris sit mollit. Incididunt et ut in laborum exercitation pariatur deserunt in ex amet veniam. Officia laboris elit pariatur elit. Aliqua anim commodo exercitation anim voluptate.",
        "team_text": "Ut enim proident qui voluptate commodo in sint adipisicing voluptate. Duis minim consectetur in mollit nulla ipsum. Et duis magna aliquip ex aliqua. Culpa culpa veniam proident minim pariatur consectetur irure.",
        "term_text": "Non elit et sint amet dolor reprehenderit culpa fugiat exercitation veniam. Enim amet qui aliqua minim elit culpa pariatur reprehenderit. Aliqua sunt ad aute duis exercitation.\n\nMollit ullamco elit excepteur dolore culpa nisi minim qui aliqua do deserunt. Aliquip do magna ea aliquip amet tempor sint sunt. Quis do aute non eiusmod nisi nisi. Ullamco consequat ipsum eiusmod commodo ipsum eu ad et duis mollit. Dolore pariatur esse occaecat mollit aliquip id sint est et dolor qui et esse. Deserunt nisi duis consequat cillum est incididunt consectetur est non reprehenderit qui laboris commodo fugiat. Non veniam aliqua culpa proident laboris ad aliquip aliquip ipsum proident.\n\nFugiat tempor cillum magna enim voluptate ea ipsum et quis pariatur tempor. Nisi duis mollit in excepteur id in sit sit mollit consequat nisi elit ad ea. Elit aute magna consectetur magna veniam. Culpa ipsum reprehenderit labore fugiat irure veniam amet eu. Non laboris ex Lorem eiusmod velit. Excepteur quis irure id enim culpa ullamco cupidatat velit ipsum reprehenderit est ad. Tempor amet laboris reprehenderit ad Lorem quis labore labore do ad quis nulla pariatur labore.",
        "rent": "9,607",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef008126994d4015f2c6",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef0081411d7b6bb46452",
        "name": "OVATION",
        "type": "rocket",
        "description": "ea labore velit voluptate cupidatat esse",
        "specifications_text": "Aliqua proident consequat qui Lorem aute duis eu esse. Consectetur commodo officia exercitation sunt cupidatat qui amet nisi enim do anim sunt consectetur aliquip. Ad minim est nisi voluptate.\n\nAnim ea commodo cupidatat pariatur adipisicing laboris proident Lorem quis. Commodo laboris ad mollit sint ea velit tempor amet aliqua sint sunt. Eiusmod cupidatat adipisicing tempor ipsum in nulla. Magna voluptate tempor anim anim in aliqua culpa quis proident. Aliqua minim minim nisi aliquip aliqua ex magna ex aliquip et aute non anim eiusmod. Non duis do duis consectetur cillum occaecat laborum est ad eiusmod. Ullamco aute minim tempor laboris.",
        "team_text": "Veniam ut adipisicing proident minim. Cupidatat aute qui deserunt sit reprehenderit est non laboris reprehenderit. Voluptate non excepteur eu est adipisicing ipsum dolor consectetur et cillum ex enim. Velit cupidatat et pariatur sit qui non.",
        "term_text": "Aute duis qui nulla consequat do. Anim ea proident commodo ex voluptate anim nulla dolore Lorem consectetur minim incididunt. Non est qui do labore eiusmod cupidatat veniam minim irure exercitation tempor velit aliquip. Ex officia do velit labore magna eiusmod aliquip non tempor in. Excepteur aute veniam magna amet proident veniam dolore qui incididunt voluptate excepteur aute. Nulla reprehenderit labore labore do.\n\nTempor officia sunt ad pariatur commodo velit aliqua tempor nisi pariatur aliquip est. Occaecat reprehenderit nisi minim in eiusmod dolore proident pariatur laborum. Veniam ea esse velit quis exercitation labore Lorem ex excepteur sint. Tempor et anim commodo et Lorem.\n\nConsectetur eu est labore anim nostrud non. Consectetur fugiat aliquip excepteur non deserunt ex non. Dolor excepteur dolor ex cillum non veniam tempor ad nulla commodo fugiat esse voluptate.",
        "rent": "1,547",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef0081411d7b6bb46452",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00301095ba80025844",
        "name": "PEARLESEX",
        "type": "plane",
        "description": "dolore qui ullamco voluptate ut eu",
        "specifications_text": "Quis eiusmod duis consequat et in consectetur aliquip in pariatur fugiat occaecat. Et nostrud tempor nisi laborum qui ea ut occaecat laboris. In eu sit amet deserunt ullamco et.\n\nNisi mollit voluptate enim nostrud incididunt ullamco dolor. Dolor exercitation quis culpa esse duis nisi amet quis sit. Ex consequat duis velit enim est pariatur culpa id. Amet cupidatat consectetur laboris ipsum reprehenderit laboris ex id magna magna do quis elit nostrud. Consequat consequat aliqua sunt est cupidatat cupidatat occaecat quis Lorem sit aute.",
        "team_text": "Anim duis pariatur voluptate elit laboris qui minim excepteur fugiat voluptate. Ullamco nisi exercitation nostrud aute sit cupidatat magna quis veniam sunt in. Excepteur commodo amet tempor mollit enim officia adipisicing ipsum dolor eiusmod. Officia dolor laboris voluptate amet consequat. Occaecat ex mollit amet enim tempor. Magna veniam proident nostrud occaecat proident sunt deserunt. Id minim mollit elit dolore laborum sint ex ut veniam duis ut Lorem.",
        "term_text": "Deserunt in est laboris minim sit aliqua et incididunt. Cillum enim ex sit deserunt adipisicing proident et proident commodo tempor. Ea consectetur esse duis Lorem nulla culpa laborum culpa pariatur ea. Minim proident aliqua adipisicing excepteur eiusmod esse adipisicing ea pariatur proident sint. Id excepteur sunt aliquip id incididunt. Esse deserunt pariatur ea veniam veniam reprehenderit qui.\n\nVeniam incididunt nisi sunt ipsum incididunt ut proident anim sit id sint. In laborum fugiat proident cupidatat minim. Enim deserunt voluptate eu aliqua et adipisicing magna id consequat elit.\n\nLaboris minim elit est pariatur cupidatat voluptate ad magna eiusmod. Deserunt veniam qui aliquip voluptate cillum sit mollit. Nisi laboris do aliquip deserunt aute enim pariatur non adipisicing.",
        "rent": "3,094",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00301095ba80025844",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef007d0f4aec5d5ddfef",
        "name": "LYRIA",
        "type": "plane",
        "description": "anim sint ex Lorem fugiat minim",
        "specifications_text": "Cupidatat Lorem aute ullamco minim elit minim ea nostrud incididunt nostrud. Mollit quis enim nisi culpa laborum aliqua esse elit do et esse. Ullamco sunt consectetur non sint dolore minim.\n\nCommodo est aute enim dolore Lorem quis deserunt. Aliquip sit incididunt et adipisicing aute eiusmod incididunt ipsum do quis nulla laborum culpa aute. Ex nostrud ad in ea.",
        "team_text": "Deserunt ad aliqua dolore eiusmod enim laboris. Id aute ad minim consectetur ipsum fugiat irure nisi ullamco culpa tempor enim. Veniam cillum esse ullamco pariatur nulla ea ipsum deserunt id Lorem fugiat eu. Aute quis voluptate eiusmod sint.",
        "term_text": "Magna reprehenderit aliquip commodo excepteur occaecat veniam enim. Reprehenderit incididunt laborum cupidatat irure reprehenderit elit exercitation esse ut ullamco amet reprehenderit sint eiusmod. Voluptate aliqua laboris anim sint ea anim est nisi id consequat. Tempor excepteur id cupidatat ea veniam adipisicing laboris enim exercitation. Occaecat ullamco sunt ex dolor elit. Mollit anim deserunt adipisicing adipisicing.\n\nIpsum irure anim excepteur aliqua reprehenderit commodo elit officia et irure laboris non culpa. Ut aute culpa exercitation Lorem magna culpa consectetur eu laboris voluptate est veniam. Est amet ex voluptate sint incididunt aliquip labore magna aliqua sunt. Magna est qui non amet proident in nisi consectetur do. Est aliqua mollit cillum voluptate et.\n\nEiusmod sint in elit quis enim ut. Ex exercitation pariatur Lorem aliquip occaecat ullamco. Laborum cillum officia do in nostrud. Nostrud officia non do Lorem cillum incididunt velit. Proident officia pariatur adipisicing voluptate. Esse ad consequat et eu culpa irure aliquip qui amet cupidatat dolor duis exercitation. Mollit proident adipisicing commodo tempor sint do et.",
        "rent": "4,823",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef007d0f4aec5d5ddfef",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00b9f1f30f7e25e2a7",
        "name": "TALENDULA",
        "type": "plane",
        "description": "irure eu qui excepteur commodo voluptate",
        "specifications_text": "Proident proident exercitation nostrud Lorem laboris irure qui dolore. Amet consequat esse quis dolor elit velit enim aliqua enim proident do. Eu quis id minim veniam ut ad reprehenderit reprehenderit sunt ullamco ex culpa ut.\n\nIpsum officia culpa aliqua nulla exercitation pariatur duis. Aute est cupidatat anim commodo nulla sit sint sunt id amet nulla nostrud. Velit enim esse enim aliqua nostrud.",
        "team_text": "Ullamco exercitation ut et pariatur. Laborum aute aliquip excepteur nulla laboris anim officia minim irure in excepteur occaecat. Aute irure voluptate deserunt eu laborum voluptate ex ullamco ea laboris elit eu mollit Lorem. Irure labore irure exercitation voluptate aliqua in voluptate eiusmod minim et. Ipsum eu esse ipsum nulla elit adipisicing duis amet officia voluptate quis eiusmod nisi proident. Cillum sint commodo nisi id dolore adipisicing anim veniam minim laboris ex deserunt. Minim aliqua do consequat commodo.",
        "term_text": "Consequat aliquip id occaecat fugiat. Sint adipisicing commodo elit duis officia officia cupidatat aliqua. Id laboris mollit voluptate irure elit anim elit commodo ut sunt.\n\nAnim irure ad esse laboris deserunt adipisicing officia velit et do consequat sint. Consequat exercitation reprehenderit sit duis id esse voluptate excepteur in veniam adipisicing. Ipsum enim anim enim cillum aute. Anim id reprehenderit occaecat cillum incididunt.\n\nCommodo officia amet quis proident. Quis reprehenderit nulla sint ullamco est nostrud Lorem deserunt ut labore incididunt laborum. Sit fugiat excepteur officia dolor ea ut consectetur sint reprehenderit.",
        "rent": "9,780",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00b9f1f30f7e25e2a7",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00af2feac80566abf0",
        "name": "ZOLAVO",
        "type": "plane",
        "description": "consequat nisi tempor fugiat qui eu",
        "specifications_text": "Ea adipisicing sunt et commodo tempor quis qui anim proident cillum culpa ullamco ut. Aute deserunt esse non proident deserunt minim quis. Ullamco aliqua do sit sint adipisicing velit in minim. Laborum esse eu sit nisi. Cillum fugiat nostrud pariatur sunt aliquip duis exercitation eiusmod mollit fugiat veniam anim quis qui. Amet ex voluptate ullamco ullamco magna exercitation pariatur sit sunt nisi exercitation. Amet qui tempor exercitation fugiat cillum nostrud sit amet nulla ullamco qui ea laborum aliquip.\n\nSit officia est amet incididunt dolore dolor sit sit reprehenderit. Mollit ullamco fugiat do voluptate sunt dolore mollit exercitation exercitation eu qui. Reprehenderit ea dolore veniam ea occaecat nostrud ut proident. Amet excepteur cillum enim esse dolore laborum magna occaecat ex in. Est cupidatat elit veniam fugiat dolor minim incididunt ea. Ipsum dolore veniam enim esse reprehenderit. Officia ut qui magna tempor non ipsum Lorem ut excepteur.",
        "team_text": "Sunt dolore esse do enim. Consequat nulla elit laboris veniam eu ex amet occaecat aute quis et officia sunt voluptate. Minim eu eu et nulla do est non ut id non labore magna. Sunt et occaecat cupidatat eiusmod qui esse. Excepteur excepteur eu reprehenderit ut adipisicing ad et.",
        "term_text": "Lorem nisi in adipisicing culpa commodo culpa exercitation officia aliqua proident exercitation laboris reprehenderit. Sint duis consectetur amet veniam ea officia. Enim anim in sunt culpa est ea qui tempor in mollit proident sint esse. Nisi velit est non anim deserunt ad consequat in culpa nulla est consequat. Proident in voluptate mollit in in ex minim non commodo quis.\n\nAute laborum cupidatat sint eiusmod eiusmod magna non consectetur cillum cupidatat pariatur laborum. Reprehenderit dolore esse nulla Lorem culpa veniam commodo. Excepteur et tempor ex commodo est excepteur esse consectetur laboris aute amet aute Lorem.\n\nOfficia consequat adipisicing reprehenderit ullamco commodo occaecat aute commodo. Incididunt labore mollit irure ut. Minim sunt ipsum aute eiusmod ex commodo cupidatat.",
        "rent": "8,275",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00af2feac80566abf0",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00b3208a845b46078a",
        "name": "ZYTREK",
        "type": "rocket",
        "description": "excepteur Lorem esse incididunt nostrud et",
        "specifications_text": "Fugiat est tempor laborum deserunt cupidatat magna sint quis labore. Proident sunt id quis nulla velit veniam nisi cillum sunt quis ex voluptate exercitation. Elit ex laborum aute ea commodo dolore consequat cupidatat aute aute.\n\nProident sit pariatur eu irure ad do Lorem consectetur adipisicing id ex dolor culpa. Ullamco minim mollit velit nisi laborum proident. Minim excepteur eu occaecat laborum sit reprehenderit sunt deserunt irure dolore anim qui. Dolor proident veniam dolore proident eu adipisicing culpa culpa cupidatat officia. Adipisicing ut mollit elit ut ad ex nostrud eiusmod ex laborum id voluptate amet reprehenderit. Exercitation eiusmod est sint qui fugiat commodo cillum quis ut.",
        "team_text": "Consectetur adipisicing aute adipisicing laborum in fugiat mollit et. Ex eiusmod amet culpa elit nisi eiusmod ullamco nulla pariatur est fugiat veniam. Mollit labore est cupidatat ea esse consectetur ut sunt commodo qui tempor.",
        "term_text": "Occaecat duis ut ea in incididunt. Lorem aliqua aliquip fugiat culpa tempor aliquip dolor cupidatat proident officia amet cillum sit. Officia ad laboris ipsum id sit id ea velit est pariatur occaecat.\n\nAdipisicing minim amet exercitation excepteur eiusmod esse nulla velit. Excepteur sit dolore occaecat duis Lorem minim nisi velit sunt. Eiusmod consectetur tempor enim laboris. Sit do laboris id nisi ut. Aute sint aliqua Lorem anim exercitation et. Do aliqua ut et ipsum sit incididunt.\n\nVeniam consequat pariatur incididunt eu labore est incididunt cupidatat ea consequat elit ex. Anim consectetur amet eiusmod occaecat id incididunt ea laboris cupidatat dolore irure dolore. Adipisicing consequat do sit eiusmod enim commodo ad velit quis eu ex ut aliquip elit.",
        "rent": "4,131",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00b3208a845b46078a",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00937fe0f502deb596",
        "name": "EXODOC",
        "type": "plane",
        "description": "consectetur ad non fugiat nisi esse",
        "specifications_text": "Tempor laboris esse voluptate velit nulla anim minim irure tempor reprehenderit irure eiusmod commodo occaecat. Voluptate deserunt amet sit irure nisi eiusmod ut excepteur excepteur eiusmod elit incididunt consectetur. Ipsum proident proident adipisicing consequat nostrud veniam ex cupidatat ea dolor cillum culpa. Ullamco Lorem quis nisi ipsum sit. Sint eu et magna elit occaecat esse. Nostrud nostrud elit esse culpa adipisicing amet culpa nulla.\n\nPariatur eiusmod ad elit ut veniam dolore ad ex esse incididunt nostrud. Et esse aliquip aliqua consequat labore minim minim. Mollit voluptate quis nostrud eiusmod laborum exercitation Lorem elit mollit consequat commodo. Irure voluptate incididunt irure do cupidatat dolor cupidatat voluptate. Aute nisi consectetur fugiat labore ut.",
        "team_text": "Eiusmod irure et Lorem veniam incididunt. Aute anim voluptate ad ullamco laborum ad aliqua anim anim magna exercitation officia sint. Dolor voluptate consectetur est ex culpa aute anim eu. Ad labore cupidatat ad do elit esse occaecat do sint fugiat culpa irure incididunt. Veniam mollit ex qui incididunt deserunt ex ullamco commodo do amet Lorem Lorem id. Commodo eiusmod veniam pariatur eu dolore id esse exercitation.",
        "term_text": "Id non fugiat eiusmod in occaecat voluptate voluptate cillum magna adipisicing. Id consequat laborum dolor ex cupidatat in magna cillum adipisicing id. Officia labore consequat veniam exercitation sunt velit elit pariatur excepteur. Labore nisi cillum labore laborum.\n\nReprehenderit cillum veniam eiusmod elit id ad veniam eiusmod ut non non consequat. Esse eu adipisicing mollit id sint sunt id ea. Ipsum sunt tempor irure nulla laboris exercitation voluptate excepteur cillum. Laborum commodo dolore culpa reprehenderit Lorem sit commodo veniam. Anim proident nisi irure amet qui quis aute exercitation eiusmod commodo laboris proident ea deserunt. Officia quis enim tempor et commodo ipsum occaecat anim id labore culpa est.\n\nLabore laboris pariatur duis id minim cupidatat ut pariatur pariatur irure fugiat irure. Duis ea veniam exercitation qui est do enim labore. Voluptate eu exercitation Lorem officia aliquip aliquip fugiat fugiat. Aliquip consequat elit ut culpa labore commodo dolore dolore mollit. Sint minim id consectetur sunt elit enim Lorem.",
        "rent": 302,
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00937fe0f502deb596",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef0055967499acb5deb4",
        "name": "FLUMBO",
        "type": "airship",
        "description": "dolore pariatur ea sint minim ea",
        "specifications_text": "Elit tempor veniam eiusmod qui est nisi. Nulla qui commodo nisi incididunt Lorem sit ut. Dolor anim sunt dolore ea qui excepteur amet eiusmod officia incididunt nisi ex ullamco laboris. Lorem occaecat eu laboris deserunt in dolor aliquip.\n\nSint ea id ullamco dolore eiusmod fugiat ipsum aliquip dolor ut occaecat. Anim amet cupidatat minim ullamco sint. Eiusmod qui laborum nisi velit ad occaecat velit reprehenderit sit sit pariatur commodo ut in. In fugiat culpa officia quis. Sint labore officia adipisicing enim ea enim fugiat pariatur nostrud fugiat adipisicing eu.",
        "team_text": "Quis anim ex ad qui irure in nisi sint anim sit reprehenderit. Ullamco tempor ad proident irure cillum mollit sit tempor officia deserunt non est. Excepteur irure amet esse qui consequat consequat cillum ea aliqua laborum non. Occaecat ullamco ea nisi mollit labore qui ex velit ullamco commodo sint officia irure id. Dolore ipsum dolore labore reprehenderit dolore eu labore in. Cillum in sit excepteur commodo exercitation ipsum ipsum exercitation occaecat nulla esse eiusmod in et. Labore esse veniam esse mollit non labore cupidatat nostrud enim anim id non dolore.",
        "term_text": "Irure minim elit eu laborum tempor adipisicing cillum tempor nostrud. Ullamco ad nulla ullamco sint labore officia laboris. Magna sunt esse aliquip cupidatat laboris duis sunt irure minim non. Consectetur officia laboris nisi deserunt cupidatat exercitation minim exercitation velit est deserunt consectetur non. Laborum dolor laborum do aliquip proident qui voluptate aliqua. Ea aliquip esse eu consectetur qui elit pariatur eu veniam ut cupidatat ad ipsum. Ullamco duis est aute et ex quis pariatur elit cupidatat dolore anim proident reprehenderit.\n\nDo ea non et ut pariatur nulla ex elit ad ex officia incididunt et aliquip. In laboris adipisicing eiusmod enim laboris ex irure elit excepteur. Culpa proident velit sunt consectetur ea reprehenderit do dolor eu velit laborum ullamco anim fugiat. Mollit ad dolore dolore esse. Eiusmod cupidatat cillum laborum mollit velit in reprehenderit voluptate.\n\nMollit laborum aliquip dolore id ut et ipsum est cupidatat. Proident cupidatat labore dolore occaecat irure qui qui dolore enim sunt eiusmod proident excepteur. Deserunt ad ex voluptate esse culpa nulla dolore occaecat mollit. Enim in reprehenderit irure non incididunt voluptate duis irure elit qui enim proident dolor proident. Fugiat exercitation nisi labore labore minim ipsum exercitation tempor in qui do. Occaecat enim fugiat proident dolore proident. Id fugiat laborum laboris anim est ut eiusmod elit.",
        "rent": "2,539",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef0055967499acb5deb4",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef008281bff4351a6d4a",
        "name": "COGENTRY",
        "type": "airship",
        "description": "qui quis ut do excepteur ex",
        "specifications_text": "Quis nisi eiusmod do ad ea minim anim elit aute reprehenderit. Nulla nisi ad eu id cupidatat incididunt eu Lorem enim pariatur. Esse cillum et anim id id tempor.\n\nAd quis reprehenderit esse ad dolore labore ad exercitation magna ea dolor proident. Duis sit anim veniam officia aliqua pariatur excepteur laborum fugiat in. Duis voluptate non sint consectetur duis veniam et amet nisi excepteur nisi. Enim id excepteur ad dolor commodo quis occaecat quis aliqua. Reprehenderit aliquip laborum consequat dolore reprehenderit est. Et quis irure excepteur officia laborum occaecat veniam esse veniam qui esse.",
        "team_text": "Excepteur id anim magna laborum aute tempor excepteur dolor enim sunt in dolor. Sit pariatur dolor aliqua deserunt dolore cupidatat adipisicing culpa eu ipsum sit duis voluptate. Adipisicing fugiat aliqua velit id ullamco sint. Nostrud nisi et aliqua duis deserunt dolor officia reprehenderit.",
        "term_text": "Sint aliqua in Lorem elit cupidatat mollit non anim veniam ea sunt cupidatat qui. Amet voluptate velit do incididunt officia aliqua eiusmod eiusmod sunt voluptate. Aute ut pariatur eu labore duis id magna aliquip labore. Esse commodo labore ex irure do officia dolore consequat laborum irure. Consequat mollit qui anim cillum ea occaecat et cillum ut culpa eu.\n\nCommodo aliqua nostrud duis nostrud Lorem culpa elit exercitation sit. Nostrud deserunt voluptate consectetur sint ipsum reprehenderit anim minim dolore. Do consequat laborum laboris et dolor labore commodo. Eiusmod aliquip amet cupidatat ad aliqua deserunt anim cillum eiusmod cillum voluptate ut mollit. Ex exercitation aliquip id irure id sint ea ad nisi irure fugiat.\n\nLabore non nostrud voluptate ut id amet. Adipisicing deserunt sit et irure minim incididunt deserunt cupidatat fugiat pariatur aliqua Lorem elit do. Non laborum fugiat officia nostrud est exercitation ex in anim sit sit aliquip quis non.",
        "rent": "9,381",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef008281bff4351a6d4a",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef0039a954c4306da43b",
        "name": "ROBOID",
        "type": "plane",
        "description": "ullamco in magna cillum magna elit",
        "specifications_text": "Ad ullamco qui mollit ea. Consequat aute sunt sint quis amet ex officia proident quis proident sunt ex. In do minim qui incididunt ipsum eu commodo aliquip est. Eiusmod incididunt nisi commodo magna. Proident quis velit mollit dolore. Ipsum occaecat ipsum laborum ea cupidatat elit aute. Fugiat cupidatat do cupidatat officia occaecat laborum nisi tempor.\n\nIpsum excepteur commodo aliqua dolor proident consequat nostrud officia qui reprehenderit est. Ut labore quis eu incididunt. Proident labore irure est ullamco ea laborum anim ipsum est id sunt. Sint culpa do reprehenderit fugiat ad deserunt. Sit in quis enim fugiat quis et sunt adipisicing. Irure ea voluptate cupidatat in deserunt consectetur commodo cupidatat eiusmod tempor veniam aliqua laboris exercitation. Ullamco est sint et officia officia laboris sit ullamco laboris labore culpa.",
        "team_text": "Sit dolore adipisicing elit Lorem nisi enim proident officia qui Lorem et tempor. Veniam amet occaecat id nisi in consectetur dolor pariatur. Sit consequat nostrud adipisicing fugiat ad laboris do ea tempor ut duis irure consequat eiusmod. Ullamco proident ut elit dolore dolor ut aliquip ipsum ex Lorem eu incididunt culpa. Esse deserunt incididunt eiusmod quis do excepteur incididunt irure sunt labore nostrud culpa. Voluptate ipsum cillum voluptate quis ex quis ipsum amet pariatur quis nostrud voluptate fugiat.",
        "term_text": "Ut reprehenderit minim ullamco esse nulla occaecat id tempor amet qui. Voluptate incididunt excepteur sint magna ea officia non aliqua mollit esse ullamco labore et Lorem. Laborum dolor irure non adipisicing irure enim laboris laboris dolor cillum non aliqua sit aliqua. Fugiat laborum ad enim est est aliqua. Fugiat nulla minim ut eu.\n\nMinim proident aliqua Lorem eiusmod. Pariatur commodo laboris in labore qui. Ut commodo reprehenderit veniam commodo magna esse laboris nostrud. Dolore incididunt et ullamco dolore nulla aliqua. Do ea culpa veniam cupidatat eiusmod ullamco aute nostrud velit. Ullamco veniam culpa id aliquip sint aliquip culpa elit. Anim laboris occaecat qui qui.\n\nCommodo laborum esse cupidatat anim est ut consequat elit nostrud magna mollit veniam esse. Consequat tempor cupidatat cupidatat non. Aliquip voluptate consequat officia ex eiusmod ipsum quis magna. Aliqua pariatur sunt elit elit incididunt eu aliqua do mollit Lorem. Labore fugiat nulla voluptate esse mollit mollit nulla tempor sunt pariatur aute ut dolore.",
        "rent": "6,813",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef0039a954c4306da43b",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00de172971fbd2569e",
        "name": "ACCUSAGE",
        "type": "plane",
        "description": "minim nostrud ad ad laborum dolore",
        "specifications_text": "Eu sit ad consectetur magna sit nulla deserunt. Ex adipisicing cupidatat est cupidatat nulla aliquip cillum deserunt amet exercitation esse in aute aliqua. Consequat cillum est amet ipsum enim proident sint pariatur enim. Eu aute enim dolor consectetur incididunt esse adipisicing ut nulla velit sunt.\n\nEt amet nisi esse ad exercitation proident labore voluptate sint laboris voluptate. Minim consectetur laborum sunt qui do aute. Duis officia exercitation consectetur nostrud. Cupidatat proident dolore ea elit ea irure non qui ad. Ut dolore amet mollit cupidatat ipsum officia.",
        "team_text": "Ex mollit amet minim adipisicing cupidatat incididunt. Do est commodo quis reprehenderit excepteur sunt qui non. Eiusmod magna quis do labore esse qui anim et ea incididunt mollit. In et eiusmod amet dolor aute magna irure deserunt minim sit in aliquip labore. Sunt laboris irure dolor amet. Qui eiusmod commodo labore dolore nostrud elit anim voluptate cillum. Adipisicing non qui minim fugiat dolor aute in do laboris cupidatat dolore esse consectetur eiusmod.",
        "term_text": "Commodo non Lorem sit commodo cillum amet et qui. Ea id laboris commodo ea in culpa reprehenderit amet anim. In eiusmod Lorem aliquip reprehenderit elit ut quis consectetur ut qui eiusmod. Ullamco sunt aliquip consequat proident excepteur.\n\nSit do qui nulla enim eiusmod commodo exercitation enim ea reprehenderit fugiat proident magna. Ex cupidatat nisi minim culpa. Ut dolore cupidatat nulla proident. Nostrud anim sit exercitation ipsum duis qui anim. Quis ex dolore ex sit nostrud esse magna nostrud culpa.\n\nLorem ad reprehenderit elit voluptate ullamco cillum est laboris nisi. Quis in aliqua nostrud ullamco tempor aute adipisicing aliqua eiusmod Lorem anim. Cillum irure do cupidatat eiusmod. Proident fugiat do et esse voluptate dolore sint eu aute irure. In culpa magna occaecat tempor nisi amet qui consequat. Id ipsum est amet eiusmod velit fugiat et.",
        "rent": 717,
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00de172971fbd2569e",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00f7a89a43e152e69c",
        "name": "THREDZ",
        "type": "rocket",
        "description": "in id anim aute eu ea",
        "specifications_text": "Cupidatat est proident ex ea eu. Officia ut cupidatat voluptate sit consectetur id laboris id incididunt deserunt consequat quis laboris elit. Adipisicing do quis pariatur tempor mollit. Commodo ex aliqua ut eu. Reprehenderit velit in id nostrud magna.\n\nNon ad proident incididunt amet laborum magna sint proident sit commodo occaecat. Exercitation sit quis tempor fugiat sunt id. Nisi elit duis incididunt ipsum voluptate incididunt aliquip aliquip consectetur adipisicing deserunt dolor nostrud. Fugiat duis velit adipisicing aute nostrud anim. Aliquip sint eiusmod consectetur fugiat veniam excepteur sint est magna duis commodo. Consequat minim reprehenderit qui est culpa aliquip adipisicing aliqua. Labore laboris occaecat quis reprehenderit fugiat.",
        "team_text": "Occaecat eu dolore sint nisi do esse excepteur. Mollit quis sint sit incididunt ut amet nostrud ipsum. Ullamco consequat est nisi sint consectetur aute deserunt sit commodo sit duis qui minim. Ea magna nisi nostrud magna cupidatat nulla. Incididunt et pariatur amet id.",
        "term_text": "Lorem est ea ad duis. Anim tempor elit sit irure incididunt. Esse dolore ipsum quis cillum labore eu adipisicing culpa consequat dolore Lorem deserunt ut. Duis incididunt aute sit consectetur labore. Dolore dolore exercitation anim irure eu enim est. Cupidatat eiusmod ut ipsum ipsum.\n\nVeniam consequat minim qui non. Enim dolore non amet irure ea amet officia. Nulla laboris veniam exercitation occaecat elit ullamco elit quis occaecat dolore sit occaecat ad. Culpa Lorem sint incididunt sit pariatur veniam consequat et incididunt. Mollit qui amet sit sit cillum do in dolore non enim esse consequat irure.\n\nVoluptate cupidatat excepteur adipisicing culpa id sint ea veniam officia laboris. Sunt ipsum id sit sint nostrud ea in ex adipisicing Lorem sint. Esse et eiusmod aliqua pariatur.",
        "rent": "7,529",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00f7a89a43e152e69c",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00f4724b4685127218",
        "name": "LETPRO",
        "type": "plane",
        "description": "tempor aliquip eu labore dolore magna",
        "specifications_text": "Ullamco sit reprehenderit elit dolor ipsum ullamco. Qui ea occaecat anim irure exercitation id culpa sunt ullamco cillum voluptate occaecat mollit. Velit veniam dolor amet anim fugiat mollit sit ea. Id anim sunt dolor ex occaecat consequat Lorem qui excepteur amet aliqua eiusmod irure ea. Incididunt laborum enim aliqua ut reprehenderit consectetur culpa nisi ad. Nisi nostrud aliqua anim veniam eiusmod dolor ullamco nisi esse aliquip sint velit nostrud.\n\nEsse Lorem laboris pariatur cillum sint sint non dolor quis mollit nulla dolore. Cupidatat id exercitation proident adipisicing commodo voluptate id consequat. Do pariatur Lorem irure adipisicing exercitation aliqua voluptate consectetur esse amet fugiat ullamco. Minim incididunt Lorem nisi minim sit esse ex in magna aliquip duis et pariatur. Officia et nostrud quis nostrud proident nisi.",
        "team_text": "Ad minim nulla adipisicing nulla. Esse eu ad laboris id deserunt cupidatat. Consectetur aute sit incididunt do eu sit proident magna in. Enim nulla nisi incididunt sint qui. Enim voluptate elit deserunt esse minim ullamco amet ullamco cupidatat minim.",
        "term_text": "Ea ad amet commodo aliqua eiusmod eu sint tempor sint aliquip. Consectetur minim adipisicing deserunt est esse. Deserunt incididunt adipisicing dolor eu laborum excepteur consectetur. Pariatur nostrud excepteur culpa magna esse id ipsum officia exercitation do sit ex eu ipsum. Laboris tempor dolore pariatur non cillum deserunt ut elit do duis incididunt ad.\n\nEt reprehenderit eu nostrud ullamco tempor deserunt sit quis aute laboris. Esse dolore sit amet tempor sit ea. Esse dolore ad sint dolore ea Lorem voluptate. Lorem nostrud proident occaecat pariatur fugiat laborum minim eu.\n\nFugiat ut nostrud irure laboris esse aliqua officia mollit. Mollit qui minim commodo laborum aliqua ipsum. Duis aute laboris cillum tempor ex veniam pariatur proident enim ex Lorem laborum. Dolore enim ea voluptate aliqua aliquip veniam. Quis qui eiusmod est aliqua do culpa. Occaecat id reprehenderit consectetur do. Nisi labore ut adipisicing laboris consectetur veniam reprehenderit tempor dolore ad incididunt sit amet.",
        "rent": "1,574",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00f4724b4685127218",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef004653aba27ab279ea",
        "name": "CYTRAK",
        "type": "airship",
        "description": "mollit aute adipisicing exercitation nulla est",
        "specifications_text": "Incididunt quis anim esse magna. Veniam cupidatat ullamco do tempor id Lorem pariatur ipsum et consequat incididunt esse minim et. Cupidatat in aliqua sunt sit id cupidatat est amet non elit fugiat sit cillum eu. Pariatur ea ipsum nisi esse cillum magna duis.\n\nTempor in laborum do adipisicing labore et ullamco nulla cillum eu nisi laboris fugiat est. Exercitation voluptate irure aliqua culpa aute magna nisi. Ea duis velit non sit reprehenderit et exercitation ipsum ut et sit. Irure consectetur ullamco reprehenderit magna sunt cupidatat non nostrud. Nisi enim id tempor consequat qui culpa dolor pariatur ea nostrud. Qui ut consectetur elit tempor commodo laboris do fugiat officia nisi exercitation laborum nulla anim. Amet nostrud eu amet in nostrud.",
        "team_text": "Cupidatat velit nisi anim cillum ea labore. Excepteur veniam culpa aute do commodo mollit ex laborum nisi. Eu ipsum nostrud nostrud esse est excepteur consequat ipsum minim duis duis nostrud. Reprehenderit anim ea pariatur nisi nisi proident dolor consectetur officia in magna.",
        "term_text": "Nulla ipsum do dolor magna dolore nulla eu aliqua commodo ut in non aliqua. Excepteur sunt et cillum anim esse do laborum adipisicing id cupidatat cupidatat nulla. Cillum quis voluptate aliquip non nostrud tempor laboris dolor fugiat minim consequat. Reprehenderit fugiat aliqua et et magna. Anim quis aliqua magna commodo in Lorem deserunt deserunt. Duis id Lorem deserunt minim.\n\nDuis nulla elit aliquip quis in veniam tempor. Est voluptate ut aute in laborum. Excepteur officia sit nostrud aliquip. Dolor excepteur aliquip ipsum ut velit dolore minim eu est id et anim.\n\nExcepteur eiusmod qui sit duis nostrud fugiat ut enim eiusmod non anim ad ea. Cupidatat mollit enim culpa consectetur sint. Incididunt occaecat ut nulla laborum excepteur. Cupidatat ea minim culpa incididunt exercitation pariatur reprehenderit nulla eiusmod aliquip esse excepteur. Elit esse mollit laboris ad consequat nulla ad esse.",
        "rent": "9,153",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef004653aba27ab279ea",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef000f82caf4251273e2",
        "name": "ZOLARITY",
        "type": "plane",
        "description": "cupidatat sint consectetur officia esse pariatur",
        "specifications_text": "Enim deserunt ipsum incididunt sunt ipsum ex excepteur sint dolor laboris in pariatur mollit. Enim elit excepteur in deserunt labore laboris veniam non in veniam pariatur. Ut est nulla quis ea sit ad.\n\nSit adipisicing fugiat elit mollit commodo aute sunt id. Labore exercitation ex exercitation cillum culpa quis laboris irure sint dolor. Pariatur do magna in enim Lorem culpa eiusmod ipsum voluptate eiusmod dolore. Quis laborum non fugiat aute excepteur ex ea in ut. Ad laboris elit nostrud ipsum tempor reprehenderit. Sit duis et aute ea mollit esse.",
        "team_text": "Est proident laboris esse dolor dolor incididunt culpa nisi. Reprehenderit fugiat proident occaecat occaecat commodo adipisicing esse magna non. Mollit duis sunt ex culpa elit. Est mollit dolore ad aliqua sit laboris cupidatat esse cillum adipisicing exercitation elit. Consequat esse ipsum sint aliqua adipisicing est sunt. Eiusmod deserunt voluptate qui duis. Est labore cupidatat veniam veniam esse.",
        "term_text": "Deserunt elit id exercitation aute consequat in aliqua amet adipisicing esse proident fugiat. Lorem adipisicing nulla est commodo ullamco exercitation ad. Minim ex Lorem elit enim et. Non sint nostrud non elit ea et ad sit anim nisi aliquip sint. Pariatur id sunt enim deserunt ullamco duis dolore. Exercitation dolore sit quis quis quis eiusmod proident amet culpa aliqua culpa cupidatat sunt. Dolor sunt duis id ea consectetur qui nisi quis ea cillum occaecat ut.\n\nPariatur adipisicing est est minim mollit fugiat labore occaecat enim. Anim est duis sit elit incididunt ipsum aute enim sit adipisicing labore exercitation anim esse. Exercitation irure nisi qui est eu nulla incididunt Lorem ex id. Dolore magna nostrud eiusmod ex elit velit consectetur adipisicing sit sunt. Veniam voluptate fugiat nostrud consectetur ea in ut.\n\nEst reprehenderit tempor elit sunt sint. Cillum culpa laborum sunt dolor duis qui laborum voluptate. Sit laborum ipsum duis qui cillum aliqua officia mollit dolor culpa quis velit nulla. Non incididunt velit minim velit enim culpa veniam. Dolore dolor culpa sint nulla id minim cillum. Anim voluptate pariatur commodo et aliquip.",
        "rent": "7,745",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef000f82caf4251273e2",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00876a0c143f1c0276",
        "name": "CEMENTION",
        "type": "helicopter",
        "description": "enim voluptate nulla aliquip tempor officia",
        "specifications_text": "Sunt consequat laboris elit aliquip exercitation aliquip qui dolor aliqua. Fugiat tempor aute sit qui qui eiusmod reprehenderit sint exercitation reprehenderit. Fugiat ut dolor reprehenderit cupidatat enim. Aute tempor occaecat nisi velit veniam pariatur ex esse sit voluptate. Cupidatat laborum anim ex ad velit elit magna exercitation ad et eiusmod. Mollit cillum consectetur nulla enim magna adipisicing proident in laboris. Velit consequat ipsum do veniam culpa nulla duis in ipsum est non quis aliqua irure.\n\nNulla dolor duis eiusmod duis cupidatat cupidatat ullamco dolore elit laborum eiusmod. Do excepteur occaecat do ullamco tempor aliqua id anim amet nostrud minim dolor sunt fugiat. Culpa cillum nulla nisi occaecat sunt et ullamco. Non amet anim culpa dolor nisi non.",
        "team_text": "Id duis occaecat Lorem et sint pariatur adipisicing esse. Nulla magna sunt sunt sint enim eiusmod sit fugiat minim qui ea laborum. Lorem ut non cillum ullamco in Lorem minim nulla veniam amet dolor. Occaecat elit enim proident tempor exercitation excepteur nulla labore excepteur tempor exercitation nulla duis labore. Veniam cupidatat aliquip ex sint est mollit deserunt anim in commodo. Irure cupidatat consectetur elit dolor proident quis in esse adipisicing velit. Cillum dolore exercitation duis quis sit deserunt.",
        "term_text": "Magna non minim aliqua cupidatat sit anim nostrud anim voluptate esse deserunt ipsum mollit. Sunt cillum amet irure eu ullamco nisi officia magna. Cupidatat enim amet eu non velit. Pariatur deserunt esse quis aute commodo officia commodo laboris duis id cillum minim sunt. Cillum pariatur aute aliqua magna eiusmod fugiat ea duis consectetur mollit et. Ea anim amet mollit sint Lorem fugiat adipisicing cupidatat proident.\n\nAliqua incididunt consequat dolore qui. Eiusmod duis tempor officia dolore pariatur enim Lorem magna adipisicing eiusmod sit dolor proident dolore. Amet velit proident quis irure incididunt reprehenderit irure sit culpa ut mollit. Duis exercitation veniam esse mollit et.\n\nUt cillum in deserunt aliquip cillum esse aliquip ut dolore laborum ea irure consectetur ex. Duis enim deserunt veniam ex. Lorem mollit amet duis incididunt nulla ex amet nisi duis culpa aliquip. Et proident amet officia minim sint aliquip qui. Elit laborum id nulla labore duis incididunt veniam exercitation.",
        "rent": "1,285",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00876a0c143f1c0276",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef005aeaa51408824448",
        "name": "YURTURE",
        "type": "helicopter",
        "description": "esse duis laboris dolor anim ut",
        "specifications_text": "Laborum ipsum est reprehenderit aliquip quis tempor aliquip aliquip laborum exercitation occaecat dolore sit. Laboris adipisicing in nulla anim laborum nisi adipisicing et amet. Ut minim anim dolor eu consectetur qui. Enim commodo consequat esse minim tempor laboris sint est cillum. Velit duis in labore esse cupidatat magna. Dolor sunt sunt sunt et. Sit aliquip incididunt exercitation veniam officia do reprehenderit cupidatat non in mollit sint laborum fugiat.\n\nMinim officia qui voluptate amet nulla. Amet minim aute nisi adipisicing anim nisi do laborum occaecat esse. In nulla ullamco laborum sit aute. Pariatur enim enim reprehenderit laboris quis do ex laboris incididunt excepteur.",
        "team_text": "Aliqua laboris velit qui aliquip adipisicing excepteur magna duis. Ea ut nulla occaecat fugiat nisi dolore culpa ipsum duis irure. Irure aliquip sunt reprehenderit fugiat consequat amet excepteur esse magna laboris. Laborum minim aliquip consectetur incididunt excepteur enim tempor ad sunt aliquip ipsum et. Do amet ea enim laboris qui do quis magna cillum est quis eiusmod. Sint ex nisi anim do deserunt magna in. Sit irure labore consequat eu fugiat.",
        "term_text": "Mollit enim voluptate esse laboris. Commodo consequat quis non ut sit est do ea id ex fugiat est nostrud non. Lorem veniam minim magna esse duis do elit excepteur velit deserunt aute magna. Aliquip anim anim fugiat nulla. Reprehenderit minim et eu laborum eu incididunt voluptate ad quis exercitation adipisicing.\n\nIpsum ullamco nulla esse velit non ex dolor nisi sunt est reprehenderit. Incididunt ipsum do sit exercitation culpa pariatur qui nulla nisi commodo do magna velit quis. Dolor esse Lorem est nulla fugiat irure et consectetur proident aute et ex ea. Fugiat elit veniam irure tempor reprehenderit sit dolor sit cillum quis est. Fugiat dolor duis ut nulla.\n\nAd consequat fugiat tempor qui reprehenderit dolor laborum sit mollit. Dolore labore mollit officia do incididunt ullamco consectetur laborum. Dolore ea officia do non qui ipsum. Qui nulla deserunt proident consectetur culpa cillum ad.",
        "rent": "2,943",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef005aeaa51408824448",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef004419c7848a6b30c7",
        "name": "MOREGANIC",
        "type": "plane",
        "description": "velit ea anim exercitation ea proident",
        "specifications_text": "Ullamco aute non exercitation commodo dolore esse mollit aliquip consequat sunt mollit labore. Deserunt pariatur excepteur enim Lorem ut esse ullamco tempor incididunt labore eu aliqua. Dolor tempor pariatur excepteur nostrud. Eu enim Lorem occaecat magna in. Aute eu consectetur cillum non ut voluptate. Nisi veniam irure exercitation deserunt Lorem Lorem occaecat.\n\nVeniam sit excepteur sit esse do est quis esse quis aute aliqua nulla mollit. Dolor esse culpa exercitation commodo excepteur cupidatat mollit exercitation aute quis ullamco et duis sit. Ullamco ut irure minim adipisicing irure qui dolor amet Lorem fugiat. Proident amet nulla elit fugiat et ullamco commodo. Ex in ipsum adipisicing cupidatat mollit veniam nisi aliquip id enim. Id aute sint tempor cillum anim laborum. Magna non cillum sit duis voluptate velit quis minim incididunt fugiat nostrud commodo duis labore.",
        "team_text": "Sint Lorem reprehenderit aliqua id anim adipisicing in. Amet excepteur reprehenderit amet esse reprehenderit anim qui tempor anim aliqua. Non aute cupidatat aliqua dolor. Fugiat ullamco pariatur proident nostrud sint est Lorem exercitation reprehenderit reprehenderit proident adipisicing. Irure exercitation ea ipsum enim proident exercitation culpa proident aliquip incididunt. Exercitation ut anim exercitation nostrud consequat. Qui aliqua quis adipisicing ipsum do reprehenderit amet anim aliqua.",
        "term_text": "Duis fugiat quis sunt laboris ea quis minim commodo ut elit. Fugiat est voluptate consequat sit. Ullamco sit deserunt veniam consectetur qui ex. Dolor excepteur voluptate cillum veniam consectetur minim anim est qui do aliqua culpa. Exercitation occaecat veniam aliquip nisi. Amet ad amet irure aute qui sit. Excepteur elit in sunt magna magna sit officia excepteur cupidatat sit fugiat tempor.\n\nAdipisicing duis laborum pariatur incididunt. Incididunt fugiat consectetur exercitation amet. Magna nulla ut consequat quis deserunt nulla fugiat minim esse sit irure esse. Eiusmod anim sint qui esse consectetur enim non nisi sit consequat. Elit consectetur amet id voluptate ex laboris consectetur eu Lorem. Duis sint esse sit ipsum id quis commodo aliquip sunt proident. Ea culpa occaecat do incididunt anim eu dolor exercitation pariatur dolore.\n\nDeserunt laboris incididunt dolore exercitation Lorem nulla adipisicing culpa id. Pariatur esse voluptate consequat incididunt proident mollit deserunt nisi do sint dolore ut eu. Nulla veniam laboris ullamco in dolor officia ad ex in excepteur labore. In qui do ipsum ex exercitation consequat exercitation occaecat sint occaecat velit magna occaecat. Commodo cillum et fugiat aliquip excepteur id magna aute pariatur. Aliqua nisi quis laborum culpa esse. Sunt eu ipsum ullamco qui occaecat eu in labore incididunt cupidatat deserunt eu.",
        "rent": 314,
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef004419c7848a6b30c7",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00bab077faf1d3290c",
        "name": "IMAGINART",
        "type": "plane",
        "description": "ut non commodo dolor ullamco tempor",
        "specifications_text": "Est officia irure est ex eiusmod elit reprehenderit aliquip nulla duis in aliquip. Nisi magna dolor esse et irure aute sunt cupidatat magna incididunt sit. Cupidatat culpa nisi ullamco in. Sint exercitation ea dolor eiusmod consectetur ipsum aute dolore tempor sit proident. Enim laborum proident excepteur ipsum labore in.\n\nNisi elit veniam consectetur cillum eiusmod laboris ullamco consectetur Lorem velit ut tempor. Aliqua esse reprehenderit dolor in amet. Proident sint id reprehenderit do dolor magna ex enim et qui. Excepteur ad qui quis excepteur ipsum officia pariatur sit ea est esse velit pariatur ut.",
        "team_text": "Duis non officia consectetur cupidatat ipsum. Exercitation ex occaecat ad anim velit dolore sit aliqua consequat nulla. Eiusmod ullamco cillum nisi qui cupidatat aute magna eiusmod. Sint cillum veniam dolor laborum non ullamco ex ut cupidatat ullamco laboris. Exercitation sint qui reprehenderit aute incididunt cillum aliquip.",
        "term_text": "Ipsum esse adipisicing proident ullamco ullamco Lorem irure est dolore incididunt esse. Esse aliqua et mollit magna ad non exercitation veniam. Deserunt ipsum laborum aliqua nostrud ea. Reprehenderit do nisi cillum qui est laboris magna enim incididunt voluptate incididunt exercitation reprehenderit. Duis exercitation amet non ipsum tempor consequat irure officia nulla occaecat laboris do minim. Commodo occaecat amet sint do veniam esse labore est duis ipsum.\n\nNisi sint anim laboris minim quis cupidatat mollit. Ad esse fugiat culpa qui aliquip tempor nulla aute. Nisi nulla enim culpa exercitation sit nulla ipsum. Exercitation quis nisi nostrud fugiat incididunt id exercitation mollit ut labore dolor enim amet. Est ea deserunt id incididunt consequat laboris aute incididunt id deserunt. Dolor fugiat nostrud voluptate incididunt.\n\nIn quis qui laborum qui amet dolor voluptate amet veniam sunt. Dolore aliqua aliqua Lorem aliqua excepteur. Labore voluptate ex ut nulla nostrud ex deserunt aliqua. Lorem tempor in irure veniam. Ad in ad excepteur est ipsum deserunt minim ea nostrud commodo aliqua sint anim amet. Excepteur laborum dolore eu ea ipsum minim aliquip qui. Adipisicing enim in occaecat ex id nostrud aliqua exercitation nisi reprehenderit nisi id aute cupidatat.",
        "rent": "4,193",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00bab077faf1d3290c",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00ef419b153f7c2407",
        "name": "COASH",
        "type": "airship",
        "description": "amet eu dolore irure aute reprehenderit",
        "specifications_text": "Amet ipsum voluptate incididunt sint eu est ullamco amet. Ad do quis duis consequat in nostrud sit commodo magna. Ea laborum nisi id cupidatat cupidatat aliquip eu nulla amet sunt excepteur. Id reprehenderit elit anim qui cupidatat enim aute eiusmod.\n\nLorem ullamco ea aute adipisicing. Mollit officia sint proident duis consectetur sit eiusmod do. Ad qui sunt incididunt nisi qui magna deserunt eiusmod. Enim aliqua ipsum labore cillum voluptate aliqua sint.",
        "team_text": "Qui eiusmod amet proident culpa. Do adipisicing Lorem voluptate in aute ullamco pariatur ex. Irure est Lorem elit deserunt sunt veniam elit magna deserunt officia sit Lorem labore proident. Magna enim aute irure veniam labore sit eu. Ipsum nisi ea quis magna cillum elit. Aliquip deserunt deserunt aliqua laboris voluptate magna enim id sint proident.",
        "term_text": "Consequat dolor eiusmod do est id non nisi laborum fugiat commodo consequat. Laboris labore ex nulla consectetur anim ullamco deserunt esse. Duis aute nisi esse aute nostrud ut esse. Sint aliquip cillum non Lorem nostrud sunt in pariatur velit reprehenderit. Incididunt cupidatat ullamco sunt esse sint id Lorem elit consectetur est irure ullamco. Nisi commodo velit deserunt cillum veniam. Proident non fugiat aliqua occaecat elit ipsum duis laboris dolor commodo adipisicing.\n\nNon ea pariatur duis aute duis id commodo veniam. Ea nostrud sunt eiusmod velit culpa anim id fugiat. Voluptate cillum est aliquip ullamco mollit aute ullamco nulla incididunt id proident aliqua est. Duis reprehenderit nisi eu nulla in velit eu consectetur duis do ut amet Lorem magna.\n\nDuis non laborum qui consequat anim sit nulla voluptate tempor minim fugiat eu aliquip ullamco. Dolor pariatur exercitation nulla est ut incididunt laboris irure ipsum sint. Incididunt aliqua anim quis reprehenderit consequat elit id duis dolor Lorem occaecat. Nulla laboris deserunt proident cillum.",
        "rent": 715,
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00ef419b153f7c2407",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00c8f52cb5a93eb5c4",
        "name": "TRASOLA",
        "type": "helicopter",
        "description": "irure officia excepteur sunt tempor culpa",
        "specifications_text": "Ad culpa dolor deserunt cillum amet. Eiusmod ut proident est voluptate incididunt quis et nulla aliquip voluptate aliquip ex est. Elit amet ullamco cillum quis. Elit tempor labore ad pariatur velit nostrud eu exercitation eiusmod velit. Ex aute ipsum quis veniam occaecat ut Lorem eu quis in. Irure deserunt magna aliquip ullamco reprehenderit do. Incididunt ut et enim ullamco nostrud officia voluptate ipsum ea.\n\nReprehenderit esse aliqua mollit irure veniam et. Ea in est tempor tempor. Minim deserunt irure do ut ut voluptate elit ea eu reprehenderit excepteur minim. Est adipisicing voluptate ullamco incididunt commodo fugiat veniam deserunt esse qui. Duis ipsum do officia Lorem incididunt.",
        "team_text": "Et velit nulla velit commodo enim exercitation laboris enim. Duis dolor occaecat deserunt sunt consequat pariatur excepteur velit fugiat. Mollit adipisicing ipsum ea enim duis. Anim aute esse adipisicing sunt exercitation consectetur in pariatur nostrud do nulla sunt aliquip. Nisi mollit anim occaecat eu non. Dolor incididunt in velit anim ad voluptate laboris pariatur.",
        "term_text": "Id sit tempor commodo ipsum sunt cupidatat culpa occaecat ea velit non occaecat enim non. Magna officia irure pariatur eiusmod sunt. Duis incididunt non aliqua irure. Minim veniam magna velit velit consectetur cupidatat tempor nostrud sit.\n\nLabore deserunt tempor commodo incididunt voluptate. Aute quis cillum quis ullamco ex deserunt magna enim commodo labore aute ex ea ea. Consequat et occaecat consequat enim reprehenderit voluptate labore. Aute et ex enim ut occaecat proident laboris ullamco mollit culpa. Do magna do occaecat mollit sint eu mollit cupidatat laboris consectetur qui occaecat aute Lorem. Occaecat ullamco in officia esse fugiat aliquip velit cupidatat cillum magna incididunt. Lorem incididunt cupidatat proident incididunt amet proident voluptate.\n\nMollit sit adipisicing eiusmod commodo id irure cupidatat sint mollit. Mollit amet excepteur ad excepteur sunt in eiusmod laboris exercitation do adipisicing ad reprehenderit. Elit consectetur et Lorem eiusmod deserunt cupidatat ut. Deserunt non irure reprehenderit sit occaecat ut cillum. Veniam consequat do exercitation proident quis nisi mollit sint. Voluptate dolore laboris do nisi labore mollit sit reprehenderit dolore Lorem eu aute magna. Tempor commodo minim elit sit nulla esse incididunt officia ipsum cillum excepteur esse culpa.",
        "rent": "6,780",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00c8f52cb5a93eb5c4",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef000fbc59f7dd0fff11",
        "name": "QUILM",
        "type": "rocket",
        "description": "excepteur cupidatat ipsum dolore non eu",
        "specifications_text": "Elit aliquip ut occaecat enim sunt aliqua exercitation eu eu occaecat. Sint non culpa dolore labore mollit elit consectetur ullamco deserunt pariatur sint incididunt ullamco anim. Aliquip labore qui laborum laborum pariatur consectetur duis magna non nulla aliqua. Labore ad esse dolore nulla mollit quis adipisicing magna laborum esse occaecat. Dolore commodo incididunt deserunt ex nulla deserunt reprehenderit reprehenderit pariatur in. Elit anim officia proident ullamco sint aute commodo ipsum ad tempor voluptate fugiat ipsum incididunt. Minim proident sunt duis occaecat pariatur sunt esse est ex commodo adipisicing qui.\n\nAute officia id labore laborum excepteur voluptate labore elit. Incididunt fugiat aute occaecat dolore deserunt officia minim dolore reprehenderit elit eiusmod occaecat in sit. Veniam duis nisi tempor sint amet fugiat eiusmod adipisicing fugiat non tempor reprehenderit. Anim qui proident fugiat fugiat duis exercitation eu anim occaecat mollit id adipisicing duis enim.",
        "team_text": "Nostrud est voluptate nostrud reprehenderit fugiat irure commodo ut irure labore magna dolor. Reprehenderit cillum do cillum pariatur. Culpa tempor consectetur minim duis esse dolor culpa enim enim velit ad est Lorem. Eiusmod tempor officia labore commodo in ullamco consequat aute. Eiusmod elit irure exercitation aliqua ut aute.",
        "term_text": "Nostrud enim laboris laboris commodo amet sit nisi in deserunt Lorem. Deserunt elit qui elit labore. Nisi esse elit excepteur in magna occaecat ea velit Lorem ad. Esse ex occaecat duis officia anim reprehenderit et id. Eiusmod anim ex adipisicing magna. Sunt voluptate nostrud adipisicing adipisicing id veniam consequat esse aliqua labore occaecat eu amet.\n\nLorem et veniam ullamco voluptate labore aliquip aliquip Lorem. Cupidatat elit esse velit fugiat dolor culpa do et reprehenderit officia amet reprehenderit pariatur aliquip. Eu amet nisi culpa voluptate ad. Non sit est fugiat ad ea nulla ad nulla labore occaecat occaecat exercitation dolor. Exercitation sit aliquip officia sit eiusmod mollit. In est ut aute consequat eiusmod cupidatat consequat nisi officia velit do mollit.\n\nSunt nostrud esse enim officia fugiat. Duis exercitation et culpa do aliquip aliqua nisi Lorem elit consequat velit fugiat. Anim velit labore ullamco consequat labore adipisicing ea et fugiat sit id. Labore Lorem sit ea consectetur aliquip. Non veniam nostrud adipisicing qui anim et elit veniam fugiat.",
        "rent": "9,641",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef000fbc59f7dd0fff11",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef008faf7b47acb7005f",
        "name": "AQUOAVO",
        "type": "rocket",
        "description": "amet irure nisi dolor reprehenderit id",
        "specifications_text": "Est laborum est duis esse enim velit sunt nisi qui adipisicing dolor aliqua laboris. Qui non aute labore magna ex duis sunt ut sit dolor. Est aliquip dolore ex culpa eu cillum non reprehenderit ullamco tempor consectetur non veniam incididunt. Dolor tempor sit excepteur fugiat. Incididunt consequat anim labore anim dolore dolor.\n\nEa esse fugiat laborum pariatur sint officia amet aliqua. Ipsum sunt non sunt id fugiat sit mollit quis. Veniam nisi nostrud veniam exercitation in esse. Aliqua reprehenderit id ad ullamco voluptate sunt aliqua commodo laborum ullamco laboris. Nisi pariatur ex aliquip sunt ullamco et consectetur quis proident pariatur anim.",
        "team_text": "Consectetur aliquip fugiat fugiat fugiat excepteur ex proident dolor est. Aliqua laborum ad consectetur non eiusmod dolor. Sunt anim dolor voluptate ex cillum occaecat veniam anim ut qui. Do proident sit voluptate cillum sunt.",
        "term_text": "Sit occaecat sit sint minim irure deserunt commodo culpa magna occaecat in voluptate ullamco. Commodo minim cillum occaecat laboris Lorem est ad tempor nulla id. Deserunt dolor anim exercitation mollit aliquip. Quis voluptate fugiat pariatur veniam sunt consectetur deserunt eu consectetur adipisicing anim tempor.\n\nAnim qui et cupidatat ad ullamco pariatur ex. Aliquip est mollit sint culpa sit sit minim. Nostrud dolore ut sit aliqua sunt velit enim cupidatat minim consectetur ex. Aute aliqua reprehenderit aliquip officia ea est.\n\nAd voluptate aliqua et dolore pariatur proident irure consequat fugiat eu. Elit quis est eiusmod laborum ipsum qui ad dolore cupidatat ex sit. Pariatur aute eu deserunt adipisicing incididunt veniam laboris. Commodo enim qui occaecat nostrud commodo velit anim.",
        "rent": "1,939",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef008faf7b47acb7005f",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00c054ad05493cdaaf",
        "name": "ACUSAGE",
        "type": "helicopter",
        "description": "quis excepteur consequat do consectetur laboris",
        "specifications_text": "Cillum irure irure ad voluptate velit id elit excepteur nisi fugiat. Ex eiusmod ullamco qui nisi eiusmod proident nostrud ea culpa nulla fugiat. Et adipisicing amet sint cupidatat magna enim et ea ex eiusmod aute anim sit. Officia commodo adipisicing anim veniam amet ea id in labore adipisicing velit. Laboris anim aliquip occaecat velit ipsum. Eu qui velit ad labore elit tempor qui minim minim aliquip dolor dolor veniam.\n\nLabore officia esse ipsum culpa deserunt exercitation consequat ipsum. Nostrud consequat ullamco reprehenderit consequat magna aute. Velit laborum eu nulla id ex.",
        "team_text": "Anim duis exercitation duis in adipisicing. Mollit exercitation magna in sit aute sit. Lorem ut sint commodo aute aliqua pariatur minim sit irure ad elit mollit dolor adipisicing.",
        "term_text": "Eu consectetur fugiat est do id mollit cillum tempor ea eu enim fugiat. Consequat minim elit aliqua in sit. Incididunt fugiat consectetur non dolor tempor non dolor aliqua veniam. Sunt et nisi nisi sint ut non exercitation minim excepteur ut. Ex mollit excepteur ipsum cupidatat.\n\nLaboris non incididunt eu enim nostrud laborum. Veniam magna velit non minim commodo eu elit mollit qui do id esse. Proident ut quis qui dolore ea ad velit. Mollit irure exercitation ullamco est exercitation enim eiusmod. Laborum aliquip proident laborum laboris est sint laboris proident quis pariatur ex officia sunt eiusmod. Esse do ipsum in ullamco quis cillum esse magna nulla.\n\nExercitation Lorem fugiat proident sunt enim proident. Ullamco consectetur aute nisi sit. Occaecat est consequat mollit veniam anim esse veniam laborum sit. Laboris labore qui nulla commodo voluptate consectetur et dolor commodo Lorem consequat voluptate. Laboris qui ad sint pariatur proident adipisicing exercitation cillum do. Ad sit non do ullamco id enim do.",
        "rent": "6,324",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00c054ad05493cdaaf",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef0024b322784518f448",
        "name": "ZEROLOGY",
        "type": "airship",
        "description": "aliqua consectetur mollit in laboris occaecat",
        "specifications_text": "Magna Lorem esse exercitation exercitation culpa mollit enim. Veniam velit veniam officia consequat anim exercitation nisi et tempor commodo aliqua. Aute ex officia elit incididunt sit amet Lorem magna commodo non commodo ea esse ullamco. Laboris quis ex reprehenderit proident eu ea eiusmod et mollit. Do dolor aliqua cupidatat consequat ea officia eiusmod proident nulla. Voluptate irure pariatur mollit aliquip veniam exercitation aliqua voluptate. Nostrud Lorem adipisicing nulla officia.\n\nPariatur commodo consectetur eu aute sunt dolore magna occaecat laborum mollit. Sint ea id anim et in dolore ipsum. Dolore ea consectetur ea elit. Excepteur irure aliqua voluptate aute do cupidatat reprehenderit. Nostrud minim minim reprehenderit id qui sunt consectetur quis ea commodo tempor dolore elit culpa.",
        "team_text": "Reprehenderit laborum anim non aute. Eu adipisicing tempor eiusmod ullamco Lorem. Duis non laborum est sunt in ut ipsum est elit Lorem mollit velit esse.",
        "term_text": "Tempor fugiat mollit velit labore do qui nostrud fugiat. Commodo aliqua nostrud ut sint commodo. Mollit voluptate qui nisi elit commodo aliqua elit cupidatat. Commodo magna nisi est labore dolore deserunt laboris labore aliqua. Proident ut quis commodo elit ut laboris sunt tempor. Do labore esse velit minim deserunt ex aliquip veniam quis velit sit magna officia.\n\nNon culpa cupidatat mollit cupidatat quis enim pariatur aliquip exercitation nulla. Occaecat ex fugiat magna ullamco in et exercitation tempor laboris tempor aute in mollit commodo. Nisi nisi sit commodo pariatur nisi adipisicing. Nulla ipsum nulla commodo non Lorem dolore incididunt laboris fugiat cupidatat cupidatat. Eiusmod ex occaecat cupidatat qui elit mollit enim veniam elit ut quis ut. Aliqua et proident excepteur officia commodo commodo aliqua dolore do deserunt. Amet ea ipsum ipsum ad velit aliqua exercitation ipsum occaecat deserunt.\n\nLaborum nostrud aliqua ex minim. Non eu duis cupidatat proident excepteur minim est minim est do minim officia. Id proident quis ut nostrud occaecat quis. Laborum nisi proident dolor et nulla enim ex.",
        "rent": "6,651",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef0024b322784518f448",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef0072fd1eda4b4da345",
        "name": "FUTURIZE",
        "type": "helicopter",
        "description": "veniam aliquip deserunt esse amet consectetur",
        "specifications_text": "Nostrud sit eu adipisicing sunt labore laborum quis aliqua. In laboris laborum id nostrud irure duis enim esse labore commodo. Excepteur exercitation officia fugiat laborum nostrud amet adipisicing duis id dolor. Ea occaecat sint non non Lorem nostrud elit excepteur laboris nisi eiusmod nulla sunt laboris.\n\nAute laboris enim ut aliqua do sit. Sint minim incididunt do et in incididunt aliquip laborum aute dolor aute. Ipsum occaecat ullamco labore cillum culpa cupidatat magna consequat ullamco ullamco eu culpa ut cillum. Excepteur eu elit magna exercitation occaecat consectetur. Fugiat anim est ullamco dolor incididunt. Consequat officia amet dolor veniam ad sit ut commodo amet ad nisi enim. Pariatur do anim quis fugiat incididunt labore ut ea sint.",
        "team_text": "Lorem esse incididunt elit fugiat aute amet. Pariatur incididunt amet nisi amet reprehenderit. Consequat consequat ipsum enim exercitation officia nostrud ex qui. Ipsum ullamco eiusmod ut ut aliqua dolor sint nulla veniam. Sunt est ut incididunt veniam excepteur do et aute est ea duis qui excepteur. Qui voluptate quis ex magna labore anim.",
        "term_text": "Magna labore nostrud reprehenderit ipsum nostrud nostrud ullamco fugiat laborum deserunt. Ut aliqua tempor Lorem commodo labore ipsum ipsum velit cillum do. Consequat mollit voluptate sint ad.\n\nDolor enim dolore aute mollit labore duis excepteur nostrud cillum officia. Qui ad duis fugiat sunt et pariatur qui esse mollit eiusmod ad nulla exercitation. Ut qui magna laboris labore proident magna eiusmod aute sint excepteur aliquip magna adipisicing pariatur.\n\nConsequat cupidatat dolore excepteur aute non excepteur ex minim minim voluptate cupidatat eu veniam proident. Dolor cupidatat ex mollit nisi aliquip deserunt incididunt ea commodo exercitation sit eu. Sit sunt id reprehenderit commodo commodo anim fugiat aliqua. Eiusmod pariatur deserunt commodo dolor esse laboris culpa quis Lorem et incididunt nisi quis. Eu duis sunt tempor commodo duis sit irure do proident duis anim ad nulla. Consectetur tempor aliquip minim labore. In commodo irure irure deserunt elit sint laboris.",
        "rent": "1,072",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef0072fd1eda4b4da345",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef009332bd5e882db48d",
        "name": "ISOTERNIA",
        "type": "airship",
        "description": "culpa elit fugiat exercitation tempor veniam",
        "specifications_text": "Sunt magna laboris exercitation nulla sunt dolor aliquip ad ullamco. Aliqua culpa occaecat est et. Exercitation ipsum qui consequat exercitation incididunt reprehenderit magna ullamco duis quis mollit. Amet ipsum incididunt ea reprehenderit incididunt veniam laborum pariatur nisi aliqua esse magna aute eu. Voluptate ipsum qui magna velit elit excepteur sint velit non in. Irure aliqua anim excepteur et nisi. Non pariatur cupidatat excepteur tempor laborum laboris quis sunt sit.\n\nDolore in labore nisi sunt ad. Et sunt in proident voluptate cillum consequat aliquip Lorem incididunt dolore culpa eiusmod nulla. Ipsum consectetur laboris adipisicing enim sit veniam anim do qui in id. Nisi sunt sint nulla magna ea minim ipsum amet laboris cillum. Ipsum sunt aute excepteur eiusmod laboris do minim culpa aliquip quis et proident.",
        "team_text": "Enim ut do reprehenderit elit officia. Dolor Lorem ullamco et amet fugiat aliqua incididunt. Exercitation consequat culpa cupidatat occaecat ut adipisicing excepteur qui dolore et sint mollit ipsum irure. Ad officia magna nisi sit. Quis pariatur amet fugiat exercitation fugiat sint Lorem minim magna aute consequat. Aute velit pariatur in sunt enim ut est duis magna laborum do dolore sit ex.",
        "term_text": "Lorem aute elit ad Lorem velit commodo dolor velit veniam non. Occaecat ullamco sit dolore enim aliquip. Qui minim adipisicing incididunt qui magna sunt est in pariatur cupidatat velit exercitation. Dolor id aliqua sunt reprehenderit consectetur minim esse in dolore quis magna enim elit ea. Aute pariatur sint amet sint esse Lorem ex et laborum dolor incididunt ipsum mollit reprehenderit. Id consequat aute labore dolor do reprehenderit tempor eu sit dolore do velit.\n\nCupidatat anim est esse quis. Esse dolore nostrud sit tempor enim. Irure velit nulla sit sit incididunt sint fugiat occaecat proident anim cupidatat. Eiusmod proident duis id adipisicing fugiat sint consequat eiusmod dolor officia dolore.\n\nIpsum officia ex consequat qui deserunt sunt fugiat ullamco laboris veniam laborum officia cupidatat. In laboris dolor qui laboris qui eu anim enim aliqua proident exercitation deserunt culpa. Non cupidatat elit quis magna magna excepteur excepteur do. Elit culpa duis anim anim dolor magna excepteur. Aliquip minim do veniam nulla ea nulla aute sint duis dolor commodo pariatur labore.",
        "rent": "3,602",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef009332bd5e882db48d",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00d07de40e7aa3d96f",
        "name": "XOGGLE",
        "type": "airship",
        "description": "deserunt ipsum est velit incididunt consectetur",
        "specifications_text": "Est commodo in consectetur sit minim mollit in laborum aute mollit. Officia fugiat ut eiusmod tempor reprehenderit et duis do ut. Enim nostrud ex commodo ullamco enim culpa. Mollit eiusmod ipsum nulla commodo eiusmod ullamco.\n\nCillum aute sunt irure aliqua excepteur ea magna. Laborum mollit tempor cillum aliqua aute eiusmod do pariatur elit enim ut sint ex. Dolor Lorem dolor commodo esse Lorem laboris ipsum id consectetur velit adipisicing.",
        "team_text": "Duis incididunt enim esse quis proident occaecat ut veniam nostrud velit minim aute laborum. Aute deserunt velit magna officia velit. Minim velit culpa excepteur culpa est nostrud cupidatat anim nulla consectetur occaecat esse. Officia esse cupidatat fugiat aliquip est voluptate eu cupidatat reprehenderit elit tempor excepteur cillum pariatur. Cillum ad enim sunt est anim labore aute ut nostrud mollit veniam laborum.",
        "term_text": "Lorem dolore dolor mollit qui. Incididunt aliqua occaecat amet dolore. Reprehenderit aliquip proident labore aliquip qui in consequat eiusmod in Lorem. Consectetur ipsum exercitation et duis ullamco ipsum ipsum qui eu nostrud esse culpa.\n\nCupidatat aute dolore do labore pariatur aute anim laborum voluptate do. Fugiat reprehenderit id laborum do do proident ut pariatur incididunt sint commodo dolore cupidatat. Aute aliquip cillum anim tempor eu fugiat veniam nostrud minim ipsum ut Lorem non nisi. Non est ut incididunt nisi laboris Lorem nostrud ea ad ipsum ad proident laborum. Pariatur velit ea eiusmod ullamco deserunt laboris ipsum velit sunt magna quis deserunt. Esse id ad culpa magna cupidatat eu consequat nulla voluptate qui sint eu sunt.\n\nDolore eu dolor sunt et nisi aliquip aliquip id ut excepteur qui et. Voluptate occaecat Lorem cillum aliqua irure aliqua voluptate eiusmod nisi dolor aliquip duis. Esse nostrud cillum nulla in est nulla do quis pariatur eu sunt in nisi. Quis fugiat nulla esse laboris cillum reprehenderit mollit ut ad sit cillum commodo nulla.",
        "rent": "4,193",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00d07de40e7aa3d96f",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00762020686727f4e7",
        "name": "GEEKOLA",
        "type": "airship",
        "description": "minim ut minim quis dolore dolore",
        "specifications_text": "Minim aute culpa aute exercitation fugiat labore. Sunt voluptate cupidatat culpa minim culpa adipisicing excepteur voluptate sit. Esse irure aliqua et ea nisi tempor fugiat do aliqua consequat reprehenderit commodo amet. Aliquip dolore anim Lorem et veniam cupidatat ullamco incididunt. Mollit aute exercitation dolore dolore est ex reprehenderit occaecat enim. Elit proident ea fugiat velit labore irure incididunt ullamco in nulla adipisicing veniam in.\n\nConsectetur amet nulla tempor labore pariatur cupidatat commodo Lorem quis esse pariatur culpa quis sunt. Aliqua adipisicing ex et fugiat commodo. Cupidatat do nostrud fugiat dolore sint consectetur exercitation incididunt sint Lorem amet ea. Veniam irure tempor dolor ex ad id. Irure in ipsum incididunt duis occaecat reprehenderit veniam consectetur pariatur sunt consectetur ut sunt. Ipsum nostrud ipsum nostrud esse reprehenderit eu amet eu commodo.",
        "team_text": "Laborum sint ullamco reprehenderit magna duis non sit consequat nostrud enim. Velit laboris aliquip anim velit laboris nostrud excepteur. Culpa laborum irure laboris laborum fugiat anim non. Irure exercitation laboris ut id id esse. Reprehenderit exercitation ea officia aute occaecat exercitation ullamco pariatur minim aliquip tempor aliquip. Pariatur pariatur ea anim incididunt consectetur duis.",
        "term_text": "Pariatur ea est consequat pariatur aute voluptate do elit veniam. Anim magna Lorem sunt nisi dolore commodo aliquip esse proident voluptate minim. Sunt qui consequat non anim mollit ea duis Lorem nulla qui ea ex adipisicing. Officia sunt nulla aliquip non dolore laboris excepteur ut ea elit anim Lorem nostrud. Adipisicing velit ut eu qui ut enim veniam irure non irure. Officia excepteur nisi consequat incididunt in sunt duis ad id do commodo labore dolore velit.\n\nReprehenderit pariatur nostrud eiusmod veniam quis magna magna veniam aliqua velit ex exercitation amet minim. Laboris voluptate ad non duis ipsum do. Irure cupidatat cillum sint commodo in amet ea eiusmod dolore nisi reprehenderit quis velit. Aliquip sunt non minim voluptate.\n\nElit mollit ad sint voluptate fugiat incididunt in est enim est. Laborum aliqua eiusmod qui incididunt et magna quis anim esse amet ut eiusmod est. Aliquip sint proident consectetur reprehenderit ipsum nulla.",
        "rent": "1,227",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00762020686727f4e7",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00e57e29d0e9d869f1",
        "name": "DATAGEN",
        "type": "rocket",
        "description": "sint nulla id nulla aute officia",
        "specifications_text": "Culpa magna anim officia ea occaecat veniam. Eu Lorem magna mollit mollit Lorem consequat adipisicing ullamco et laboris cupidatat sint. Cupidatat adipisicing incididunt quis ut sint et nostrud est fugiat. Culpa reprehenderit consectetur officia irure laborum fugiat aute. Elit elit fugiat cupidatat cupidatat qui et elit ipsum anim cupidatat.\n\nLabore magna ullamco exercitation esse excepteur nulla nostrud anim ipsum magna voluptate deserunt. Veniam veniam ipsum tempor irure est sit magna elit magna. Elit et est excepteur Lorem sint officia aliqua proident. Velit non labore elit minim tempor laboris velit. Velit ex nisi anim proident enim.",
        "team_text": "Voluptate mollit Lorem amet Lorem pariatur exercitation nostrud pariatur cillum deserunt elit. Et anim labore anim aute consequat incididunt irure cupidatat. Laboris Lorem officia minim est laboris. Commodo adipisicing nulla in Lorem esse aute.",
        "term_text": "Laborum cillum sint minim commodo. Eiusmod sunt ex proident cupidatat ea minim ipsum aliquip dolor cillum quis ullamco. Incididunt voluptate excepteur pariatur occaecat adipisicing incididunt ad proident deserunt minim. Enim consequat elit ipsum ut do quis ullamco nostrud nulla tempor ad eu. Eiusmod in duis voluptate ut magna voluptate exercitation ut duis minim minim labore.\n\nId dolore aliqua consectetur ad culpa sunt consequat officia. Voluptate eu labore voluptate enim pariatur aute consequat. Laborum id culpa excepteur nisi eu consequat pariatur culpa officia officia amet incididunt. Consectetur sit reprehenderit irure eu non duis voluptate incididunt. Pariatur consequat est duis exercitation tempor ipsum culpa esse. Adipisicing laboris mollit adipisicing velit dolor qui dolore non in magna et aliqua. Enim exercitation sit sint sit in sunt consequat minim ex fugiat.\n\nUt est do occaecat amet mollit velit aliqua. Proident sint aute cillum veniam veniam qui aliquip Lorem culpa Lorem. Cillum laboris voluptate veniam nostrud ipsum incididunt aliqua aute voluptate tempor do.",
        "rent": "1,188",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00e57e29d0e9d869f1",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00ec715322b0eda653",
        "name": "SILODYNE",
        "type": "rocket",
        "description": "amet ea do velit irure consequat",
        "specifications_text": "Nulla velit exercitation sit eu est Lorem irure exercitation nisi labore ut. Dolor tempor commodo veniam nostrud. Irure laboris dolor esse quis cillum ullamco proident eu dolore nisi quis cillum elit. Excepteur esse quis officia elit excepteur magna exercitation pariatur esse nostrud quis amet officia. Cupidatat magna nisi cupidatat do laborum. Cupidatat nulla deserunt nostrud ut laborum nulla laborum magna occaecat nulla esse elit laboris.\n\nLabore ullamco labore dolor adipisicing pariatur tempor dolor et eu tempor eiusmod. Ea esse et velit consequat dolore quis est nisi. Qui laborum magna nostrud deserunt aute officia.",
        "team_text": "Aute incididunt id proident nulla cupidatat veniam Lorem labore ex fugiat anim elit in. Esse laborum irure et minim eu. Culpa excepteur mollit est magna esse veniam consectetur ullamco in aliquip pariatur.",
        "term_text": "Ea duis id dolore ut. Voluptate amet eu est deserunt velit in. Sunt laboris irure sunt ad sint laborum et tempor irure non. Sint reprehenderit mollit est culpa exercitation ut non adipisicing. Mollit fugiat irure nulla fugiat aliquip ex ad aliquip commodo amet amet minim consectetur. Sint et consectetur ad eu sunt est. Fugiat deserunt eiusmod in tempor sunt quis.\n\nEsse ad cillum irure anim fugiat cupidatat. Excepteur aliqua magna ut in magna dolore in minim. Ad in dolore exercitation laborum cillum exercitation veniam excepteur eiusmod eiusmod aute consequat labore ipsum. Ea fugiat enim anim magna velit nostrud eu laboris deserunt id veniam. Nisi in aliquip duis sunt sunt pariatur mollit sit anim ea aute. Ullamco reprehenderit aute cillum ea consequat labore cillum pariatur ex magna velit nostrud veniam.\n\nNisi enim ad tempor do adipisicing tempor qui adipisicing est dolore esse id cupidatat. Id id proident laborum labore minim nisi in anim reprehenderit laborum amet et. Labore eu exercitation officia anim proident ex. Elit sunt culpa velit amet labore culpa aliqua anim reprehenderit.",
        "rent": "4,041",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00ec715322b0eda653",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00b0740e8c8e270b27",
        "name": "IMKAN",
        "type": "plane",
        "description": "reprehenderit irure sint sit in reprehenderit",
        "specifications_text": "Exercitation aliqua culpa reprehenderit eiusmod consequat nostrud. Officia dolor et qui pariatur duis nostrud quis sunt enim labore. Consectetur Lorem excepteur veniam labore eu dolor in ad dolor amet quis laborum. Excepteur esse voluptate ullamco officia labore id est aute. Non ipsum occaecat mollit Lorem consectetur Lorem consequat esse laborum minim est enim anim eu.\n\nAute exercitation velit ut minim sunt eu qui duis. Aliquip irure reprehenderit sit reprehenderit mollit dolor do enim consectetur enim magna occaecat fugiat voluptate. Velit consequat tempor dolore labore non id non irure. Veniam sit laborum voluptate occaecat minim commodo minim cupidatat Lorem deserunt incididunt. Proident tempor non ea reprehenderit velit sint dolor amet sint. Elit ad aute aliquip ex Lorem consequat sit sit commodo minim. Adipisicing non eiusmod excepteur proident irure nostrud velit ea exercitation proident.",
        "team_text": "Voluptate quis proident esse culpa mollit. Non quis voluptate laboris fugiat velit mollit eu dolor labore. In in amet quis ea ea ipsum cupidatat velit velit est eu. Laborum anim aute cillum occaecat Lorem nostrud enim nisi est non fugiat. Consectetur adipisicing sit non laboris in minim occaecat quis id aute veniam id.",
        "term_text": "Fugiat in laborum cillum qui nisi nulla nulla veniam laborum est. Aliquip amet nostrud incididunt consequat proident mollit. Ipsum laborum anim quis aute officia culpa qui mollit ut culpa amet ut ullamco ipsum. Eiusmod officia Lorem ad incididunt reprehenderit ad nostrud nulla ipsum excepteur est labore.\n\nVoluptate laboris incididunt ex nostrud dolor occaecat est commodo tempor. Commodo Lorem ut pariatur sunt occaecat tempor adipisicing eiusmod sint Lorem eu commodo nulla. Aliquip aute culpa commodo nisi aute. Ullamco nisi in nostrud occaecat in ex fugiat mollit enim qui incididunt. Ex adipisicing amet mollit pariatur. Dolor ea ex id enim mollit cupidatat minim ipsum et laboris et. Nulla sint ut duis minim Lorem voluptate id nisi ut officia aliquip.\n\nFugiat anim ut sunt dolor quis. Incididunt elit sint sit duis velit eu Lorem ad. Et non mollit dolor voluptate mollit qui excepteur fugiat pariatur eu cillum aliqua magna id. Laboris minim in tempor cillum sit velit magna tempor. Et deserunt labore non laborum non sit exercitation est exercitation aliquip.",
        "rent": "2,283",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00b0740e8c8e270b27",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00fd9005dd25058ba6",
        "name": "BARKARAMA",
        "type": "helicopter",
        "description": "sit aliquip aute qui exercitation nostrud",
        "specifications_text": "Adipisicing dolor minim magna voluptate magna minim ullamco voluptate minim. Veniam magna reprehenderit est voluptate anim. Aute amet magna amet dolor est pariatur minim Lorem. Lorem magna id tempor adipisicing veniam culpa fugiat sit enim. Anim enim sint et cillum ea amet cillum cupidatat.\n\nAnim aliquip Lorem sit veniam tempor ipsum. Non ipsum excepteur esse do exercitation et. Commodo cupidatat exercitation sint dolor deserunt aute non in sit. Commodo commodo proident cillum pariatur.",
        "team_text": "Eu amet sint dolore eu ea ad proident mollit laborum. Eiusmod do et Lorem sint est adipisicing aute consectetur sunt reprehenderit nostrud. Ullamco non culpa minim reprehenderit consequat fugiat. Voluptate aliqua tempor occaecat quis ut excepteur qui non dolor quis est sit consequat culpa.",
        "term_text": "Culpa dolor excepteur occaecat commodo in non consequat esse veniam magna anim consectetur. Deserunt do aute quis fugiat dolor laboris proident qui reprehenderit Lorem irure sunt ex voluptate. Quis reprehenderit duis amet labore aliquip sint ut aliqua cillum in aute tempor mollit consequat. Et anim consectetur sunt commodo fugiat et consectetur proident voluptate consectetur. Duis esse tempor ipsum minim.\n\nAnim pariatur officia est cillum reprehenderit dolore est deserunt irure Lorem sunt consectetur incididunt pariatur. Irure occaecat ea tempor proident amet proident consectetur duis commodo dolor. Cupidatat est tempor aute do veniam anim esse. Laboris enim cupidatat irure excepteur dolor nostrud proident minim commodo cillum sunt. Reprehenderit officia do dolore ut. Do qui dolor do culpa nisi mollit deserunt excepteur velit et in incididunt esse amet.\n\nTempor do sint excepteur aliqua adipisicing ea anim reprehenderit consectetur reprehenderit incididunt ex enim. Non officia cillum consequat minim fugiat. Deserunt amet ullamco aute sit in mollit elit nisi. Commodo cupidatat consectetur laborum nulla esse enim.",
        "rent": "6,332",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00fd9005dd25058ba6",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef005fe787ff60d97e14",
        "name": "FARMEX",
        "type": "rocket",
        "description": "est incididunt enim velit do eu",
        "specifications_text": "Irure magna irure ea eiusmod consequat consequat. Exercitation laborum laboris ea consectetur non tempor labore ad. Do esse irure irure consectetur ut deserunt non in velit. Laborum cupidatat aliqua qui commodo adipisicing nostrud magna est cupidatat. Ex sit magna veniam consequat deserunt ipsum laborum fugiat id labore cupidatat. Deserunt elit elit eu non consequat aute ea sunt sint aliqua non nisi in ad. Ullamco irure est aute quis esse officia eiusmod anim magna sit aliquip velit non.\n\nSit ipsum adipisicing deserunt excepteur. Lorem commodo ullamco eiusmod in exercitation laboris ullamco dolore elit occaecat. In nulla anim sunt esse id enim proident sint ex proident ullamco sint. Nisi veniam velit tempor eu proident occaecat occaecat et. Laborum labore elit ipsum mollit quis et veniam Lorem deserunt. Do officia aute eiusmod labore officia aute.",
        "team_text": "Magna eiusmod nisi enim ea adipisicing voluptate magna nulla ullamco qui sunt ex. Lorem anim mollit consequat aliqua officia nisi dolor ex consectetur eiusmod ea mollit magna. Culpa do esse consectetur id reprehenderit pariatur. Veniam nisi ipsum Lorem dolor qui consectetur irure proident elit enim sunt. Cupidatat tempor commodo eiusmod magna voluptate elit cupidatat officia officia id.",
        "term_text": "Id reprehenderit commodo eu enim eiusmod quis nostrud incididunt occaecat et enim adipisicing. Quis aliquip ad deserunt quis aute ex occaecat voluptate. Nulla elit culpa qui occaecat Lorem exercitation duis esse tempor ea nulla tempor. Proident ex do nostrud anim et cillum.\n\nLaboris consequat cupidatat magna aute excepteur magna reprehenderit sunt. Consequat eu enim duis aliqua excepteur nostrud nostrud minim sunt laborum. Lorem ea occaecat Lorem consequat cillum sint.\n\nAnim exercitation culpa minim nostrud. Deserunt elit quis amet incididunt et ad magna. Ea anim deserunt id pariatur. Commodo nostrud mollit quis in incididunt et velit. Dolor ad laboris reprehenderit anim labore. Adipisicing in officia est ullamco aliquip elit voluptate dolor consequat consectetur amet. Eiusmod labore amet sunt ut.",
        "rent": 756,
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef005fe787ff60d97e14",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef009156cd45762b7df4",
        "name": "RUGSTARS",
        "type": "plane",
        "description": "deserunt Lorem quis irure esse eiusmod",
        "specifications_text": "Do elit ipsum reprehenderit ipsum. Ullamco nulla in adipisicing nostrud proident quis velit id pariatur mollit esse. Reprehenderit ipsum enim sint pariatur irure excepteur est velit incididunt nulla. Mollit irure labore anim ipsum do aute. Qui officia et consectetur occaecat consectetur laborum minim mollit anim proident sunt Lorem.\n\nEiusmod laboris officia cupidatat labore aliqua dolor. Qui reprehenderit magna et labore anim eu reprehenderit sint in est anim officia enim laboris. Ipsum veniam dolor sint voluptate ut. Consectetur incididunt incididunt ex nisi Lorem labore aute ullamco mollit labore eu sit in elit. Do tempor aliqua aliquip tempor laboris ex id excepteur id excepteur voluptate ut deserunt. Adipisicing pariatur fugiat eiusmod tempor.",
        "team_text": "Dolore incididunt deserunt nulla aliqua nostrud. Incididunt sint ex est nostrud quis mollit cillum sunt. Reprehenderit minim nostrud duis quis nisi in veniam. Ex fugiat nostrud laborum fugiat consectetur in ipsum ut ex. Mollit ut exercitation ex occaecat.",
        "term_text": "Excepteur anim est elit proident tempor do esse velit labore anim veniam in et. Excepteur minim nulla quis enim aliqua eiusmod officia ea nisi. Laboris velit do ipsum irure dolore. Et cupidatat laborum est ullamco eiusmod aliqua dolore eu adipisicing in. Irure dolore voluptate nisi occaecat eu veniam deserunt consequat elit nostrud Lorem sunt aliqua. Ipsum duis enim velit non aute ea dolore aliquip. Lorem deserunt fugiat exercitation consectetur commodo.\n\nNulla qui sint ullamco laborum eu minim aliqua ut amet ad irure irure ex. Aliqua ipsum cillum incididunt incididunt aliquip culpa duis sunt minim. Laboris incididunt nostrud et ullamco do eu deserunt laborum.\n\nLorem magna eiusmod minim laboris ex sunt proident ex. Consectetur ut cupidatat magna qui consequat ut ut laboris duis. Id aliquip eu voluptate reprehenderit aliquip sunt cupidatat velit irure consequat officia duis. Nulla dolor velit est proident id ipsum eiusmod cupidatat ullamco eu. Ipsum amet laborum deserunt occaecat magna aute duis aute velit voluptate reprehenderit. Commodo dolor duis cupidatat ut enim reprehenderit cillum sint fugiat consequat commodo pariatur adipisicing pariatur.",
        "rent": "6,258",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef009156cd45762b7df4",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00ebab7ea145c27046",
        "name": "APPLICA",
        "type": "helicopter",
        "description": "dolor eu ea minim non ipsum",
        "specifications_text": "Excepteur sint enim nisi aliquip culpa. Do sit occaecat enim ullamco duis exercitation et voluptate in occaecat ut. Cillum veniam proident duis incididunt velit tempor veniam. Non officia adipisicing exercitation occaecat consectetur aliquip laboris Lorem qui aute.\n\nElit et veniam ex quis dolor nulla. Commodo minim exercitation ullamco veniam elit adipisicing. Ipsum eiusmod ad cupidatat laboris sunt.",
        "team_text": "Magna sit non sint consectetur deserunt. Pariatur deserunt est veniam excepteur consequat deserunt. Ex in sint tempor id id magna.",
        "term_text": "Nulla magna aute labore enim magna nisi. Est et incididunt dolor commodo laborum Lorem. Officia anim ullamco aliquip laborum. Quis duis anim culpa id. Adipisicing nulla commodo nisi labore et. Nulla eu ut dolore consequat minim irure voluptate fugiat id aliquip velit nisi eiusmod tempor. Commodo occaecat magna dolore qui aliquip amet eu ea duis incididunt dolore pariatur elit.\n\nEx elit pariatur enim cillum proident consectetur aute laborum ea do. Laboris enim sit eu ipsum ad. Labore aliqua enim ullamco aute cupidatat sint anim pariatur laborum eu. Sunt laboris excepteur reprehenderit ad minim eiusmod non commodo ullamco elit. Ea dolore ullamco do esse mollit culpa elit laboris duis dolor nostrud cupidatat exercitation mollit. Aute eu enim cupidatat exercitation elit esse cupidatat cupidatat tempor laboris cupidatat eu.\n\nNon excepteur ea nulla proident aute. Est elit dolore ullamco commodo sunt id ad amet non occaecat magna eiusmod et laborum. Laboris fugiat nulla eu Lorem elit nisi eiusmod consectetur incididunt enim laboris commodo minim.",
        "rent": "2,231",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00ebab7ea145c27046",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef0080d87b3586b31615",
        "name": "PROXSOFT",
        "type": "rocket",
        "description": "qui quis elit veniam dolore culpa",
        "specifications_text": "Reprehenderit eiusmod occaecat laborum sint ullamco id eu enim. Eu quis aliqua in enim cupidatat officia nisi. Dolore id et id cupidatat qui laboris labore ea ipsum eiusmod sunt deserunt.\n\nAliqua eiusmod ad aute ex non duis esse aute sunt. Cillum ipsum irure officia non cillum pariatur ea. Cupidatat sint ut incididunt culpa dolore quis.",
        "team_text": "In officia ex pariatur irure elit velit fugiat id ex ut. Aliquip laborum reprehenderit occaecat commodo aliqua laboris. Tempor amet est do non laboris proident eiusmod enim duis cupidatat. Labore amet dolore deserunt exercitation cupidatat ex adipisicing mollit consectetur duis magna. Ut elit mollit enim reprehenderit cupidatat velit duis. Id proident fugiat qui ea. Ex reprehenderit ipsum sint dolor aliquip quis consectetur id irure est.",
        "term_text": "Consequat tempor in irure Lorem sunt ullamco minim tempor non cupidatat est. Qui exercitation consectetur aliqua anim voluptate dolore elit incididunt do amet. Culpa ex velit dolor cupidatat incididunt ipsum fugiat officia voluptate cupidatat eiusmod. Eiusmod eiusmod pariatur cillum ex voluptate adipisicing sit culpa ullamco ea. Reprehenderit deserunt in incididunt exercitation deserunt velit. Duis tempor exercitation occaecat culpa eu laboris.\n\nDo Lorem sunt occaecat mollit sint reprehenderit et pariatur aliqua culpa nulla dolore. Sunt ea anim ex exercitation eiusmod voluptate laboris enim incididunt. Ad dolore aliquip excepteur id excepteur id amet ad nulla reprehenderit Lorem mollit adipisicing pariatur. Adipisicing elit veniam eu sunt officia dolor excepteur. Cupidatat deserunt velit in veniam laboris et in velit adipisicing eu veniam incididunt.\n\nPariatur cillum aliqua ullamco anim exercitation officia fugiat sunt deserunt. Qui veniam esse culpa ipsum commodo occaecat duis do incididunt. Sint mollit laboris est sit cupidatat elit. Do mollit quis sunt exercitation excepteur ullamco dolor est aliqua veniam eiusmod ullamco irure. Amet ad ipsum aute ea qui reprehenderit aliquip aute magna laboris sunt adipisicing eiusmod eu.",
        "rent": "2,550",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef0080d87b3586b31615",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00e6ad74c8db44ac88",
        "name": "COMTREK",
        "type": "airship",
        "description": "laboris et commodo velit amet sunt",
        "specifications_text": "Dolore nisi ut aliqua tempor. Et qui consequat commodo et ad nulla ad mollit dolore proident nisi cillum. Aliquip velit qui labore veniam sit do tempor. Dolore ad cupidatat velit exercitation laborum cillum laboris elit et. Pariatur mollit eu excepteur non. Et esse magna nostrud nostrud ullamco. Tempor proident esse consectetur cillum et et nisi non dolor dolor aliqua est.\n\nAnim excepteur dolor duis magna anim et sunt labore magna qui amet ut laboris nulla. Excepteur reprehenderit labore esse proident. Anim officia laboris ipsum tempor anim eiusmod pariatur cupidatat eiusmod in qui anim. Elit quis aute nisi eu mollit veniam cillum officia ipsum consectetur.",
        "team_text": "Amet deserunt irure magna enim mollit. Irure anim aute sit proident id enim tempor. Qui Lorem reprehenderit elit Lorem laborum dolore enim occaecat non consectetur elit. Duis consectetur exercitation cillum nisi velit ea qui ipsum magna eu elit aliquip ipsum labore. Aute ex culpa excepteur nulla id. Reprehenderit elit aliqua reprehenderit amet tempor officia amet voluptate sint incididunt nisi aliqua.",
        "term_text": "Consequat ullamco enim ut mollit consequat ipsum proident enim. Minim officia sunt ullamco est velit sunt magna velit Lorem exercitation nisi Lorem. Cupidatat consequat in cupidatat amet do nisi ipsum laboris. Ad quis in cillum irure velit amet adipisicing et et ipsum duis ad.\n\nDuis labore occaecat sunt consectetur culpa officia veniam. Commodo eiusmod non occaecat deserunt irure consequat eiusmod pariatur enim proident esse veniam commodo. Id in mollit dolore culpa sunt. Sunt pariatur mollit duis laborum qui nostrud ullamco. Et adipisicing irure ex fugiat consequat proident do est consequat exercitation reprehenderit laboris irure.\n\nAute eiusmod nisi dolor Lorem deserunt voluptate. Laboris laboris laboris sint pariatur Lorem. Esse quis id officia amet laborum eu ullamco enim quis nostrud sit. Ad mollit est mollit ex non magna amet cupidatat. Velit deserunt ea aute anim. Non nisi reprehenderit officia minim exercitation id id.",
        "rent": "3,234",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00e6ad74c8db44ac88",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef001096a9f2a16b30eb",
        "name": "QUANTALIA",
        "type": "airship",
        "description": "velit ea do minim in esse",
        "specifications_text": "Fugiat duis magna nostrud ad pariatur sunt deserunt ea sint. Do in sit cillum ad ea nisi cupidatat ea ex quis officia in officia. Ut incididunt ad excepteur nisi aute et labore commodo commodo dolor. Labore Lorem exercitation aute sunt est officia sint ad voluptate quis qui. Sunt nulla sint velit deserunt ut nulla reprehenderit do nostrud ut et deserunt.\n\nExercitation cupidatat quis ad anim fugiat minim magna. Amet aliquip consectetur sint nisi labore commodo id laboris. Dolor anim mollit consequat consectetur exercitation dolor ad incididunt mollit. Officia velit irure nulla amet elit ea sint incididunt. Veniam voluptate aute veniam occaecat proident consectetur ipsum consequat veniam. Laborum culpa eu enim voluptate sunt veniam enim anim exercitation.",
        "team_text": "Exercitation adipisicing laborum minim ut sunt ex consequat officia ad do dolor. Eu Lorem officia consectetur id sunt cillum irure sit est consequat sint duis reprehenderit. Ut ipsum pariatur et in aliqua ipsum. Aliqua velit laboris elit laboris proident est nostrud. Est do cupidatat amet aliquip.",
        "term_text": "Dolore qui ad dolore id deserunt velit. Enim sunt est in nostrud nulla enim id sint velit sit est aliquip consequat. Incididunt laborum sit eu aliquip ut laboris velit sint amet minim. Reprehenderit cupidatat reprehenderit ea aliquip proident.\n\nQuis elit ipsum quis in consectetur reprehenderit ea id et culpa labore nisi est. Cupidatat fugiat nisi qui laborum labore eu do nulla do non est non elit pariatur. Qui non sit nisi voluptate sint in reprehenderit ad tempor laboris minim. Est eu aliquip non minim fugiat Lorem enim ullamco nostrud labore. Veniam exercitation ut commodo ea dolor veniam aute eu commodo.\n\nEiusmod elit esse voluptate commodo ex Lorem. Excepteur non adipisicing consectetur commodo aliquip cupidatat velit non ullamco deserunt dolor ad ex. Ad minim esse ea quis proident pariatur. Lorem minim officia officia deserunt pariatur eiusmod. Nulla irure cillum amet deserunt incididunt minim anim mollit deserunt aliquip quis.",
        "rent": "8,448",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef001096a9f2a16b30eb",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00cd2cf4ce4e1307bf",
        "name": "FLOTONIC",
        "type": "plane",
        "description": "proident ea ex officia ad consequat",
        "specifications_text": "Adipisicing exercitation cupidatat ea ad exercitation nisi sunt cupidatat esse anim esse adipisicing ipsum. Sint duis magna deserunt non elit aute voluptate labore fugiat. Do veniam culpa elit in ut consequat aliquip elit quis velit do aute excepteur consequat. Est ea et enim et sunt incididunt tempor consequat aliquip proident incididunt. Tempor reprehenderit dolor id consectetur. Officia cupidatat sunt cupidatat irure exercitation nulla culpa et sit et. Ea commodo reprehenderit laborum eiusmod ex deserunt est aliquip dolor et commodo officia consectetur ullamco.\n\nNostrud nisi proident fugiat aliquip. Adipisicing qui ex reprehenderit non est adipisicing ut sunt culpa aute voluptate qui. Consequat irure consectetur quis ullamco labore commodo voluptate. Officia veniam cillum do anim. Enim ullamco sunt pariatur nisi aliqua velit consequat mollit consectetur qui. Aliqua deserunt mollit ea fugiat commodo eu cupidatat adipisicing nulla ex laboris incididunt elit. Amet ad sunt elit aliquip consequat.",
        "team_text": "Nulla enim non adipisicing culpa duis in ad tempor irure ullamco excepteur. Lorem aute deserunt elit elit sit reprehenderit id. Nulla proident incididunt amet adipisicing officia esse sit exercitation laborum dolore. Fugiat enim eu quis aliquip sit dolor irure cupidatat velit aute ex. Adipisicing exercitation voluptate cillum mollit reprehenderit ullamco in et. Quis id dolore pariatur qui non quis proident fugiat sunt dolor sint adipisicing esse.",
        "term_text": "Dolore velit id veniam tempor. Nulla id labore ex elit adipisicing sint consequat ullamco. Sunt excepteur sunt magna non.\n\nNisi enim irure exercitation in eiusmod ad magna. Officia id in consectetur id. Labore aute officia eu do pariatur reprehenderit et ad ullamco occaecat. Exercitation non do non adipisicing voluptate irure.\n\nEiusmod eu occaecat ex eu consectetur ipsum Lorem ad. Aliqua adipisicing ullamco reprehenderit nostrud minim et ut sunt occaecat. Ex dolore ex anim aute est ullamco adipisicing eiusmod non nostrud mollit.",
        "rent": "3,392",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00cd2cf4ce4e1307bf",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00965d71c4bf554713",
        "name": "BILLMED",
        "type": "rocket",
        "description": "mollit qui quis labore aliqua amet",
        "specifications_text": "Amet in ea ut ut. Laborum qui laborum anim tempor id occaecat ipsum tempor velit minim ad fugiat nostrud fugiat. Est proident proident id laborum sint nostrud consectetur proident ullamco. Cillum aliqua non esse deserunt quis anim eu consequat excepteur commodo aliquip nulla. Minim aliqua amet exercitation aliquip ipsum magna dolore magna aliquip sint pariatur.\n\nEx dolor dolor dolore ad quis anim. Mollit eu elit fugiat consequat magna amet nisi. Lorem reprehenderit ad est nisi ipsum deserunt nisi occaecat tempor sint.",
        "team_text": "Est enim ipsum laborum laboris sunt. Pariatur consequat anim deserunt et sit minim sunt nulla laborum eu occaecat. Sit fugiat cillum incididunt ipsum sunt exercitation tempor consequat ad sit nulla fugiat enim nostrud.",
        "term_text": "Nisi minim labore enim est aliquip laborum est nulla. Quis culpa eiusmod Lorem est enim qui ad dolore cillum eu ut. Sint voluptate sit aliquip aliqua ullamco proident qui commodo ullamco incididunt quis ut aliquip. Id dolore aute aliquip ut officia incididunt aliqua ad consequat labore ad laboris laborum minim. Veniam deserunt pariatur pariatur excepteur aute magna mollit ullamco adipisicing officia. Laboris enim aliqua sunt voluptate velit anim fugiat labore reprehenderit nisi voluptate pariatur.\n\nQuis sunt pariatur ullamco labore irure duis sint voluptate commodo ex fugiat veniam. Anim eu voluptate fugiat aliquip ut aute cupidatat consequat in minim velit eiusmod commodo. Anim laboris veniam dolore anim ex sit ipsum do anim in. Tempor tempor enim enim commodo exercitation dolore quis ipsum adipisicing dolore consequat.\n\nElit mollit amet fugiat ea mollit fugiat. Id aliqua irure irure deserunt proident consectetur dolor. Sunt nisi tempor amet veniam. Sunt aute nostrud quis aliquip non sit fugiat esse sit nostrud.",
        "rent": "3,036",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00965d71c4bf554713",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00f175507a8f55cb2a",
        "name": "ENERFORCE",
        "type": "airship",
        "description": "consectetur ea cupidatat pariatur minim magna",
        "specifications_text": "Sit nisi exercitation adipisicing exercitation. Et reprehenderit et sint aliquip eu aute dolor aliqua. Culpa irure pariatur enim et. Consequat duis qui ipsum proident Lorem veniam ipsum ad proident. Nostrud ad et enim nisi dolor laboris sint officia.\n\nAmet ipsum excepteur Lorem ipsum irure ex aute elit. Ad aliqua qui excepteur anim est nulla sunt irure nostrud sunt in. Mollit consectetur eu cillum aute reprehenderit commodo nulla magna occaecat. Laborum est cillum dolore Lorem sunt do consequat ex. Duis do nisi dolore aliquip. Nostrud reprehenderit nisi deserunt minim ex elit cillum excepteur consectetur voluptate ut quis. Tempor exercitation non in excepteur culpa et sint.",
        "team_text": "Eu magna aute deserunt ut do qui et. Labore nulla consectetur non consectetur. Et excepteur minim magna reprehenderit incididunt. Est incididunt exercitation nisi consectetur irure do minim ea eiusmod magna esse duis dolore cupidatat. Eu nisi consectetur enim reprehenderit culpa id voluptate culpa laboris laborum. Incididunt et id occaecat aliquip. Et sint commodo laboris sint nisi.",
        "term_text": "Proident nulla duis eu esse commodo incididunt. Proident dolore proident pariatur consectetur ea voluptate culpa eu. Quis anim non cillum eu exercitation eu.\n\nCillum in incididunt labore sit nulla. Reprehenderit dolore ullamco occaecat ut id pariatur. Occaecat sunt exercitation consequat adipisicing veniam id exercitation commodo nisi. Sit et esse ad mollit ut sint deserunt esse laboris quis laborum consectetur.\n\nMagna Lorem non voluptate anim amet in. Velit voluptate ipsum tempor nostrud. Ut fugiat non cupidatat nisi fugiat cillum irure aliqua adipisicing id. Velit sint nostrud quis tempor Lorem et est qui. Do cupidatat commodo nulla cillum. Laboris mollit aute consequat nisi esse. Consequat dolore officia deserunt fugiat sint eu excepteur ullamco pariatur incididunt ipsum minim ut.",
        "rent": "8,856",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00f175507a8f55cb2a",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef00d17770d329843d08",
        "name": "FREAKIN",
        "type": "rocket",
        "description": "pariatur anim dolor excepteur aliquip voluptate",
        "specifications_text": "Pariatur nulla reprehenderit id minim. Quis quis pariatur amet enim est irure sit deserunt sint deserunt mollit. Ut ea dolor incididunt sit consequat duis consectetur. Minim officia magna sint officia esse occaecat nisi laboris. Lorem aliquip eu nisi sunt voluptate aliqua amet do in dolor pariatur eu enim. Incididunt aliquip deserunt magna tempor amet.\n\nCupidatat esse sit eiusmod labore duis dolor. Aliquip ut voluptate irure adipisicing mollit elit ea irure reprehenderit ut elit. Occaecat ut reprehenderit nulla id ut commodo laboris irure veniam enim. Ut nisi qui aliquip nostrud qui dolor magna mollit aliquip quis incididunt.",
        "team_text": "Amet ipsum in eiusmod culpa ex nostrud ipsum ad aute non do cillum veniam magna. Sunt irure dolor excepteur ad esse eu velit minim esse enim. Deserunt ex eiusmod eu qui consequat sint aliqua laboris commodo ex Lorem aliquip duis. Aute laborum ad velit do dolore. Minim exercitation tempor adipisicing anim ex exercitation deserunt ut. Nostrud proident deserunt esse quis id exercitation velit laborum nisi laborum ea sunt.",
        "term_text": "Nulla aute anim ea sint eiusmod reprehenderit sit consequat sunt ut duis exercitation cillum ipsum. Magna amet ex magna sit ullamco anim et cillum ullamco cupidatat labore. Velit veniam reprehenderit minim eu ullamco nostrud laborum ut dolore pariatur mollit ex do anim. In dolore anim sit cupidatat est.\n\nConsequat in esse exercitation ipsum sunt nulla nulla esse exercitation. Consequat incididunt amet magna tempor eiusmod. Quis do ipsum dolor occaecat pariatur aliqua ullamco voluptate eiusmod qui. Esse pariatur elit nostrud qui ipsum excepteur reprehenderit minim do commodo.\n\nNulla ea ut magna proident excepteur velit eu qui sint non culpa minim ea. Do consequat proident voluptate minim aliquip voluptate ipsum officia excepteur enim. Nisi consequat commodo mollit et labore. Quis labore sit ullamco ex aliquip quis culpa cupidatat commodo eu.",
        "rent": "6,335",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00d17770d329843d08",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00812108a5640e33e7",
        "name": "ACCIDENCY",
        "type": "helicopter",
        "description": "dolore est dolore esse duis aliquip",
        "specifications_text": "Et qui non dolor labore elit. In exercitation ut enim sunt ex consectetur enim magna sit dolor minim et nisi et. Reprehenderit proident aliqua voluptate elit incididunt cillum dolor voluptate in amet nisi. Anim et laboris do veniam fugiat ipsum labore ipsum non cupidatat eu dolor qui. Aliquip mollit reprehenderit sint veniam et. Velit ea non non excepteur ea incididunt nostrud do tempor ipsum non duis.\n\nSunt exercitation minim labore cillum aliqua amet ad esse Lorem. Adipisicing nulla non deserunt aliquip consequat quis culpa deserunt laboris sit. Nostrud tempor mollit veniam laborum eu in exercitation reprehenderit eiusmod laborum ut et aute anim. Enim nisi esse labore eu ad veniam. Et incididunt reprehenderit in culpa veniam. Adipisicing est eu sunt adipisicing do sunt sunt id minim deserunt eu.",
        "team_text": "Eiusmod enim anim consectetur non veniam voluptate do fugiat pariatur exercitation. Culpa ut non quis cillum ad consectetur esse ut est pariatur consectetur ad deserunt in. Cupidatat dolore Lorem et officia magna occaecat consequat sunt voluptate sit. Sint nostrud nisi pariatur non dolore nulla anim occaecat laboris. Cillum sit officia in aliquip dolor id est. Dolor laboris exercitation pariatur aliqua.",
        "term_text": "Occaecat esse consequat duis consequat consequat enim reprehenderit ex dolor dolor. Ad Lorem nulla sit sit id proident aute aliquip. Excepteur laborum est ullamco adipisicing excepteur elit labore deserunt duis. Aliqua ad deserunt culpa eu mollit consectetur anim dolor eu non culpa deserunt reprehenderit. Enim pariatur eu qui aute adipisicing veniam aliqua.\n\nSunt amet veniam consectetur ad cillum id. Amet anim veniam in fugiat nulla ea. Veniam id sint dolor adipisicing ipsum eu Lorem cillum.\n\nLorem ipsum occaecat id ullamco cupidatat officia eiusmod qui. Officia exercitation sint qui labore amet elit incididunt duis voluptate Lorem esse non sit ex. Culpa nulla voluptate reprehenderit sit cillum. Veniam fugiat consectetur veniam ex velit veniam.",
        "rent": 638,
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00812108a5640e33e7",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00bdc6bcea7daa70ed",
        "name": "INSURON",
        "type": "helicopter",
        "description": "consequat excepteur nulla eiusmod occaecat dolore",
        "specifications_text": "Amet fugiat eu minim eu quis veniam ut consequat pariatur voluptate consectetur aute. Amet officia ea anim duis consectetur consectetur Lorem cillum anim fugiat labore. Reprehenderit pariatur labore adipisicing ut. Eiusmod occaecat exercitation non eu sit incididunt eiusmod eiusmod ea deserunt ex reprehenderit non id. Cillum ex minim voluptate deserunt cillum in Lorem aliquip consectetur consectetur. Occaecat non proident ullamco sint est est do et proident.\n\nLaboris aute et ullamco do anim in excepteur adipisicing quis. Ea magna est exercitation dolor aliquip eu excepteur culpa id. Reprehenderit eu occaecat est mollit sunt cillum in consequat cillum consectetur dolor labore. Sit eu in officia ad.",
        "team_text": "Consectetur tempor cillum mollit irure labore eu eiusmod non sit do laboris. Consectetur Lorem ea duis eu ipsum ea exercitation ipsum exercitation culpa. Culpa amet aute eiusmod tempor officia veniam tempor laborum labore. Aute proident quis anim occaecat veniam sint officia tempor incididunt laboris qui minim. Voluptate culpa laborum nostrud ea aute sunt commodo irure laborum occaecat laboris.",
        "term_text": "Aute elit exercitation incididunt do aute dolor incididunt culpa cillum cillum esse est eu eiusmod. Id enim veniam eiusmod cupidatat consequat nulla. Et Lorem velit quis laborum do commodo amet anim velit sint commodo ea dolore ut. Mollit sit excepteur consectetur est adipisicing velit Lorem cillum.\n\nReprehenderit occaecat voluptate aliqua sint sint tempor amet aute reprehenderit dolor fugiat qui. Nostrud et sint ad et voluptate ex deserunt dolore est sunt. Aute tempor do ea laboris exercitation ea dolore sunt ea consectetur quis. Et labore id aute sunt.\n\nCillum pariatur quis consequat ex cupidatat non. Nisi dolor id fugiat aute deserunt nulla commodo esse occaecat enim voluptate. Et esse proident proident aliqua ea aliqua quis. Ex sit adipisicing nulla sit excepteur ipsum elit laborum voluptate.",
        "rent": "6,677",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00bdc6bcea7daa70ed",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00336c7a975800aa04",
        "name": "DIGIQUE",
        "type": "helicopter",
        "description": "velit amet dolor non exercitation proident",
        "specifications_text": "Amet enim est labore mollit aliqua reprehenderit nostrud aliqua eu commodo. Sint veniam aliqua velit aute Lorem id et est sint commodo commodo minim occaecat. Cillum do consequat deserunt magna velit laboris deserunt. Est aliqua qui proident in laboris laborum enim sint commodo aliqua.\n\nVeniam exercitation proident aliqua excepteur qui irure non occaecat. Ut sint aute sit labore commodo mollit laboris dolor duis ipsum esse eu aute. Nulla deserunt quis in est pariatur Lorem esse velit veniam proident. Voluptate sunt laborum sint laboris nulla minim aliquip dolor anim voluptate pariatur. Reprehenderit do deserunt minim aute esse Lorem velit.",
        "team_text": "Incididunt minim minim eu duis duis in amet voluptate officia ea elit occaecat ex. Incididunt sit enim proident duis culpa enim elit commodo adipisicing. Laborum nostrud enim nulla Lorem.",
        "term_text": "Minim et incididunt labore in. Aliqua nostrud qui deserunt sint eiusmod occaecat sunt veniam enim. Tempor ipsum in eu deserunt qui. Cillum duis anim ullamco eu magna velit. Eiusmod officia sit mollit qui minim ullamco. Proident pariatur nisi incididunt anim culpa proident labore adipisicing.\n\nUllamco irure nisi in ea. Adipisicing incididunt pariatur laboris magna. Minim pariatur sint incididunt laboris eu elit proident deserunt minim eu esse commodo excepteur. Proident laboris laboris incididunt esse proident dolor consectetur. Exercitation magna aliquip anim proident id. Mollit adipisicing dolor velit duis nostrud.\n\nAdipisicing labore deserunt mollit nostrud id Lorem sunt commodo mollit. Consectetur eiusmod et esse ipsum dolor irure excepteur voluptate nulla commodo amet velit nostrud. Nostrud adipisicing ipsum est laboris pariatur duis.",
        "rent": "9,966",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00336c7a975800aa04",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef0026a622cdf9d0d2b8",
        "name": "HYPLEX",
        "type": "plane",
        "description": "qui cillum est sit pariatur duis",
        "specifications_text": "Dolore cillum qui tempor elit cupidatat ad aute consequat consequat ut voluptate sunt dolor. Dolore enim dolor laboris non pariatur ullamco sit voluptate veniam veniam. Do et in ad nostrud sunt ipsum magna voluptate tempor officia magna. Consequat eiusmod nostrud et minim eiusmod cillum commodo tempor aliqua id.\n\nNostrud amet labore do aliqua dolore. Reprehenderit irure officia exercitation culpa. Aute cillum aliqua proident qui mollit ut culpa id. Reprehenderit minim do sit non commodo laboris quis excepteur.",
        "team_text": "Elit consequat occaecat nostrud sint officia adipisicing in enim tempor quis dolor enim. Ut dolore quis qui ea ea aliqua ipsum ipsum enim reprehenderit occaecat aliqua. Officia velit ex eiusmod laborum quis. Voluptate cillum non veniam reprehenderit voluptate. Voluptate ea eu consectetur do ex ea ad ullamco proident labore. Consectetur Lorem ea Lorem consequat consequat aliquip cupidatat ipsum ad est esse ex ullamco. Esse nostrud sint cillum magna nostrud mollit elit pariatur aliqua adipisicing do occaecat.",
        "term_text": "Sunt dolore ad occaecat id adipisicing id labore aliquip laboris sunt amet laborum magna magna. Non Lorem minim pariatur magna magna dolor irure duis ea. Adipisicing ipsum laborum id ut aliquip culpa laborum voluptate occaecat. Veniam nulla ea tempor amet duis. Laboris culpa ullamco ex magna enim enim sunt commodo labore mollit. Eiusmod sunt id laboris tempor do in cupidatat cillum anim incididunt dolor veniam aute quis.\n\nSunt reprehenderit est amet culpa sint dolore. Enim proident sit aute consectetur ullamco tempor dolor Lorem veniam proident veniam cupidatat. Velit dolor non cupidatat deserunt irure mollit. Cillum ut enim ea in commodo. Ad reprehenderit sunt commodo occaecat quis nostrud ullamco commodo elit enim laborum tempor eiusmod est. Deserunt voluptate ex sint commodo aute eiusmod sit sit minim aute deserunt in pariatur excepteur. Velit mollit laboris ipsum elit proident.\n\nDeserunt est nisi irure commodo aliqua culpa non velit eiusmod qui. Minim ea dolor nostrud enim. Officia mollit cupidatat sint reprehenderit fugiat.",
        "rent": "1,940",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef0026a622cdf9d0d2b8",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00a2aae7e1b1320378",
        "name": "CENTREE",
        "type": "plane",
        "description": "occaecat occaecat ut ipsum deserunt officia",
        "specifications_text": "Qui consectetur aute magna ex deserunt minim sunt proident. Est magna consequat excepteur elit magna sunt aliqua aute quis id voluptate officia nostrud deserunt. Culpa culpa qui adipisicing esse excepteur aute fugiat. Irure do consequat ex reprehenderit ea et excepteur laboris ut labore irure eiusmod.\n\nNon nostrud nisi cupidatat Lorem laborum tempor Lorem est et adipisicing aliquip ad quis laboris. Cupidatat elit dolore nisi velit irure aute consequat veniam. Voluptate nisi et ea qui ut minim officia non id eiusmod irure laboris commodo. Eiusmod ipsum labore laborum proident ex anim ex aliqua elit irure adipisicing. Proident quis laboris laborum ut amet sit esse.",
        "team_text": "Ullamco labore duis pariatur anim adipisicing consequat dolore ullamco velit sunt. Mollit et occaecat velit pariatur ea irure. Veniam eiusmod incididunt consectetur nulla ut excepteur esse fugiat dolor esse cillum ex voluptate deserunt. Ullamco esse et in deserunt officia anim et proident ipsum elit est. Tempor pariatur pariatur nostrud non sint occaecat dolore labore consectetur culpa mollit est ut ut. Laborum pariatur qui consectetur laboris esse est incididunt in Lorem amet consectetur tempor commodo velit.",
        "term_text": "Nulla aute ut do consectetur cillum excepteur et dolor sunt voluptate. Duis do est reprehenderit officia cupidatat eu exercitation consectetur exercitation proident dolor. Do veniam dolore consequat occaecat quis ex amet dolore irure amet sint anim eu aliqua. Dolor Lorem veniam excepteur amet labore tempor ullamco eu reprehenderit aute. Irure qui reprehenderit mollit dolor elit exercitation magna est culpa do sit do sint reprehenderit.\n\nLorem esse sit quis est officia aute incididunt cupidatat aliquip velit ad proident consequat aliqua. Enim enim proident ullamco ex ad anim. Mollit nisi duis aliquip sint. Adipisicing sint esse minim nostrud mollit est sint tempor. Consectetur dolor elit eiusmod do cupidatat reprehenderit aliquip quis dolore anim.\n\nPariatur tempor incididunt officia veniam ad eiusmod cupidatat duis ex qui irure elit aliqua mollit. Labore veniam cupidatat ea eu ipsum laborum laboris ea ut dolor consectetur esse veniam. Culpa veniam Lorem incididunt commodo id proident sunt fugiat. Deserunt nostrud labore aute non sint. Ex deserunt et dolor proident proident tempor ea Lorem.",
        "rent": 694,
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00a2aae7e1b1320378",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef00c11e0af4645fe307",
        "name": "TRIPSCH",
        "type": "helicopter",
        "description": "id magna amet sint id nulla",
        "specifications_text": "Reprehenderit ex sunt irure quis occaecat incididunt labore irure sunt excepteur exercitation ea. Qui eu excepteur pariatur eu mollit sit cillum cillum et anim exercitation. Sint in qui ex eu anim officia magna aute non sint ullamco in mollit irure. Laborum eiusmod elit elit sit cillum occaecat excepteur occaecat aliqua reprehenderit reprehenderit. Magna et fugiat labore cillum enim aliqua nostrud et proident incididunt deserunt.\n\nDolore id quis et duis nulla minim amet ex ea sint ut nisi pariatur ullamco. Ipsum nisi incididunt qui Lorem nisi amet sunt elit dolore sint labore. Irure consequat dolore sunt aliquip et consequat laboris proident excepteur nostrud ipsum ipsum sit et.",
        "team_text": "Id exercitation labore reprehenderit minim aute officia. Enim esse aliquip excepteur quis do minim tempor do anim deserunt eiusmod do ut. Nulla in excepteur et non fugiat sunt exercitation Lorem adipisicing. Adipisicing elit consequat nulla veniam esse reprehenderit commodo exercitation minim aute. Aute do id aliquip cillum. Veniam velit non amet tempor enim deserunt. Duis cillum aliquip veniam nisi quis ea nisi cupidatat mollit fugiat do sunt.",
        "term_text": "Id incididunt fugiat deserunt non amet officia cillum sint. Duis est esse commodo ipsum est proident ex voluptate eu commodo occaecat ullamco nostrud. Est consequat velit cupidatat sint qui veniam nulla voluptate ex. Cupidatat sint pariatur aute qui aliqua incididunt cillum. Elit ipsum aliqua adipisicing aliquip laboris consequat occaecat aute Lorem tempor excepteur reprehenderit nisi ipsum. Ea dolor eiusmod esse ad sit velit est sit. Cupidatat aliquip est enim nostrud excepteur anim qui mollit magna sint sit incididunt sint aliquip.\n\nAute velit incididunt esse in voluptate dolore culpa cupidatat sunt sunt enim. Duis adipisicing qui do ullamco esse excepteur consequat reprehenderit. Reprehenderit Lorem laborum tempor proident velit velit ipsum. Ullamco officia elit magna incididunt veniam sit esse ex dolor deserunt laborum qui incididunt aliquip. Id reprehenderit fugiat occaecat ut cillum duis cillum. Aliquip magna mollit nostrud proident nisi incididunt adipisicing sint aliquip sit excepteur sit. Proident consequat aute quis adipisicing reprehenderit minim irure ad laboris dolore mollit officia ad.\n\nFugiat pariatur ut magna dolore. Deserunt ad nisi occaecat id do laboris aliquip. Aliquip in consequat commodo labore sit exercitation do nulla non veniam veniam. Incididunt adipisicing duis aliqua labore occaecat non. Adipisicing non ullamco cillum veniam culpa do qui consectetur in. Sint ex fugiat est pariatur do. Non et commodo consectetur velit sint ea dolore pariatur nisi ea eiusmod proident.",
        "rent": "8,526",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00c11e0af4645fe307",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00cbec02c6a7f3ce88",
        "name": "ZAPHIRE",
        "type": "helicopter",
        "description": "sint consequat est consequat commodo ut",
        "specifications_text": "Ut reprehenderit qui est non officia aliqua non. Proident aliquip sit consequat nisi Lorem voluptate ad reprehenderit occaecat sit qui. Tempor occaecat est duis ex. Sunt ullamco officia culpa fugiat mollit et ex id pariatur laboris duis aliqua cupidatat.\n\nNisi ullamco sit ex laborum. Exercitation et fugiat ea aliqua ullamco aliqua ea velit nulla. In qui et enim irure ut proident consequat. Nostrud ad magna enim qui amet laboris ullamco nisi eiusmod. Sit esse dolor ut magna quis ex et consectetur quis est deserunt sunt anim. Duis laborum cupidatat aute labore velit commodo cupidatat aute. Cupidatat excepteur voluptate sit eu esse proident sit minim.",
        "team_text": "Reprehenderit aliqua dolore laboris ea excepteur Lorem magna est esse. Pariatur duis labore culpa Lorem aliqua ut mollit fugiat nulla deserunt enim et quis veniam. Exercitation Lorem adipisicing nisi incididunt ullamco incididunt excepteur exercitation. Excepteur culpa pariatur pariatur non aliquip in consectetur ullamco dolore et commodo ea.",
        "term_text": "Laboris proident commodo aliqua dolore veniam. Ex aute ipsum commodo ad veniam esse. Culpa exercitation ut enim Lorem laboris ullamco dolor id.\n\nSunt consequat veniam proident tempor. Proident enim irure et reprehenderit fugiat nostrud dolore dolore sunt. Fugiat adipisicing adipisicing esse aliqua duis eu adipisicing excepteur culpa ut irure. Sint cillum Lorem id cupidatat culpa qui esse. Ad nisi mollit sunt in elit incididunt et nostrud veniam qui ad. Aute et reprehenderit Lorem occaecat sint duis officia incididunt officia sunt anim. Mollit non anim veniam quis tempor dolore fugiat non aliquip duis deserunt laboris reprehenderit dolor.\n\nDo cupidatat commodo commodo laborum magna laborum ad. Enim adipisicing culpa Lorem cupidatat ut reprehenderit cillum. Sint aliquip laborum laborum laborum laborum reprehenderit cillum deserunt adipisicing minim reprehenderit minim est do. Lorem quis ullamco elit veniam ex enim deserunt aliquip voluptate nisi in excepteur.",
        "rent": "7,414",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef00cbec02c6a7f3ce88",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef003ead43a8e31e0cc8",
        "name": "ENDICIL",
        "type": "rocket",
        "description": "non officia sint cillum commodo excepteur",
        "specifications_text": "Anim duis sit reprehenderit cillum sit occaecat laboris eiusmod ipsum qui commodo cillum. Ex veniam eiusmod dolor aute sunt aliquip consequat consequat deserunt ipsum mollit cillum aute quis. Veniam mollit quis pariatur culpa voluptate. Ea qui enim sit consequat culpa est voluptate occaecat nisi adipisicing do culpa sint eiusmod. Laboris id eiusmod exercitation Lorem incididunt pariatur nisi officia qui voluptate incididunt. Ea excepteur eiusmod occaecat ullamco. Non fugiat veniam proident pariatur labore incididunt.\n\nDolore nisi ut nulla sint aute laboris. Eu veniam veniam veniam sunt velit eu id et ex consequat adipisicing Lorem. Consequat dolore nisi incididunt fugiat anim sit ut commodo nostrud voluptate laborum. Commodo duis id do nostrud anim eu pariatur ut velit qui ut. Id labore enim laboris fugiat excepteur cillum nisi. Veniam cupidatat duis culpa incididunt eu excepteur duis magna nisi et cillum incididunt Lorem. Id reprehenderit est et ad.",
        "team_text": "Elit labore sunt voluptate qui reprehenderit aute ea eiusmod magna eu qui in dolore magna. Eiusmod incididunt cillum irure enim nostrud dolore non sit eiusmod incididunt mollit laborum. Laborum duis ullamco do sit minim.",
        "term_text": "Quis eiusmod est culpa adipisicing irure aliqua nulla pariatur aute labore. Non amet nostrud labore quis do elit nulla fugiat aute commodo veniam non et. Fugiat velit sit proident labore.\n\nSit nostrud eu ullamco veniam id minim. Ipsum adipisicing veniam culpa culpa laborum commodo est non qui. Lorem ad nostrud excepteur occaecat amet sunt.\n\nUllamco do elit sit nostrud ullamco. Sunt cupidatat excepteur elit enim. Nisi occaecat eu sint irure elit ullamco mollit voluptate anim officia tempor. Veniam sunt eiusmod id aute laboris nulla aute.",
        "rent": "2,006",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef003ead43a8e31e0cc8",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef00b2c8e73b2f4bb590",
        "name": "XSPORTS",
        "type": "rocket",
        "description": "officia pariatur ut occaecat aliquip magna",
        "specifications_text": "Ad adipisicing excepteur occaecat incididunt mollit dolore esse Lorem fugiat ullamco anim. Velit non cupidatat officia occaecat ullamco id veniam elit incididunt est voluptate excepteur veniam et. Cupidatat ea id duis consectetur ut labore irure. Consectetur cupidatat adipisicing et anim amet quis et dolor. Aute officia veniam cillum culpa do aliquip exercitation adipisicing commodo nisi sint occaecat pariatur duis. Dolore enim ipsum laboris consectetur pariatur aliquip dolore reprehenderit laboris dolore enim excepteur ea.\n\nAnim laboris eu excepteur aute velit enim nulla non. Anim sint cupidatat sit exercitation aute ipsum aliquip Lorem eiusmod. Anim proident commodo laboris duis commodo in aliquip cupidatat elit. Ad amet incididunt nostrud voluptate amet veniam ut adipisicing deserunt eiusmod. Do in duis in eu sint ut cillum. Sunt nostrud pariatur laborum eiusmod.",
        "team_text": "Duis consequat aliquip quis est do eiusmod qui consectetur. Sint commodo amet consequat cillum esse occaecat. Anim enim ea aute ad consectetur in minim. Et ad tempor dolor eu sunt consectetur.",
        "term_text": "Id in adipisicing consectetur ullamco non aliqua. Ullamco quis enim nostrud mollit est nulla eiusmod ullamco consequat et officia. Eiusmod occaecat quis do officia do anim tempor amet dolore quis est qui voluptate aute. Sint consectetur magna incididunt consequat esse mollit nulla veniam.\n\nDuis eiusmod proident anim dolor consequat elit enim ea veniam. Irure anim exercitation qui Lorem velit exercitation occaecat id occaecat. Mollit nostrud fugiat amet aute quis non enim cupidatat fugiat culpa sit. Esse pariatur aliqua dolore dolor aliqua aute fugiat quis. Veniam et reprehenderit ullamco incididunt quis sint sint. Lorem in enim excepteur nulla elit sit mollit. Dolore minim cupidatat ex consequat veniam.\n\nAnim aliquip minim ex do proident nulla minim aliquip consequat enim. Pariatur ut labore minim ut. Eu adipisicing ex aute do ut fugiat dolore eu aute consequat id reprehenderit. Enim sit duis mollit ipsum ex consectetur amet eiusmod eu magna.",
        "rent": "9,207",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef00b2c8e73b2f4bb590",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef004a525782f41dbae5",
        "name": "ENTROPIX",
        "type": "plane",
        "description": "magna duis amet culpa cillum exercitation",
        "specifications_text": "Eu do qui qui irure voluptate. Consequat ad aliqua ut voluptate labore sunt sunt velit labore. Minim nulla dolore est veniam tempor.\n\nId cupidatat sit in pariatur qui. Occaecat ea ad in dolore laboris do id sint voluptate adipisicing ea. Nostrud consequat aliquip fugiat eu ea et aute irure sint aliqua irure. In qui esse id elit mollit. Et nisi ex nulla amet dolore consectetur est et aliquip qui ex duis id.",
        "team_text": "Ea laboris nostrud in consectetur consectetur esse velit ipsum id mollit reprehenderit duis. Minim ullamco nostrud excepteur cupidatat voluptate amet exercitation duis. Ad sit laborum Lorem laboris ex. Eiusmod velit cupidatat Lorem ut cupidatat sint ad in ipsum nisi.",
        "term_text": "Consectetur irure anim in fugiat do do. Ex quis dolor esse laborum non ut culpa nostrud in. Culpa id laboris qui deserunt dolore Lorem nulla aliquip est deserunt mollit enim mollit aute. Incididunt et eiusmod irure quis duis excepteur velit est velit veniam. Et occaecat consectetur aute sint minim minim amet laboris. Commodo dolor sint officia eu et enim.\n\nSint commodo sint commodo ut do est. Mollit laboris ut eiusmod pariatur. In minim ex dolor proident velit ad.\n\nAliqua Lorem in esse irure aute consectetur do. Mollit enim excepteur sit sunt officia aute magna cupidatat commodo incididunt. Pariatur eiusmod deserunt tempor ad tempor tempor nisi. Magna ullamco ipsum id minim tempor dolor in eu minim adipisicing est. Quis incididunt ex qui dolore mollit consectetur ex. Exercitation ad Lorem magna do officia in non pariatur tempor. Consectetur elit duis laborum dolore deserunt aliqua.",
        "rent": 428,
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef004a525782f41dbae5",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef002a89b25303be5b4a",
        "name": "PARCOE",
        "type": "rocket",
        "description": "esse voluptate ad sit ullamco amet",
        "specifications_text": "Fugiat mollit et labore voluptate velit do laborum veniam laborum culpa occaecat sit. Mollit cupidatat laboris ad adipisicing. Lorem esse eiusmod aliqua reprehenderit amet dolore qui ea irure cupidatat fugiat qui ipsum. Aliqua dolore ipsum laborum incididunt Lorem nulla dolor et incididunt eiusmod. Non irure nisi non magna id cupidatat exercitation ad Lorem consectetur deserunt incididunt. Nulla occaecat nulla elit officia cillum nisi nisi est ex.\n\nLaborum nulla excepteur aliquip est elit do proident deserunt aliquip laboris enim deserunt. Sunt qui cillum ullamco commodo ad anim do exercitation deserunt nulla. Dolore commodo elit nulla duis proident in eu magna Lorem excepteur. Nulla velit quis sint ipsum ullamco deserunt deserunt eu deserunt. Sunt elit et aliqua consectetur qui. Pariatur velit officia do officia minim elit mollit incididunt ipsum dolore laborum sit fugiat.",
        "team_text": "Id officia dolor minim Lorem. Laborum proident laborum veniam eiusmod. Consectetur enim nisi velit irure anim qui. Qui pariatur officia eu culpa aute commodo elit adipisicing velit laborum elit culpa.",
        "term_text": "Elit aliqua ullamco exercitation minim ipsum amet non ad in adipisicing ad. Sunt tempor exercitation ea do. Eiusmod non voluptate officia magna nulla exercitation ullamco proident labore sunt duis magna. Aliquip elit anim voluptate duis incididunt aliquip consequat est irure duis. Velit sunt nostrud dolore Lorem elit esse. Aliqua aliquip velit nulla qui cillum consequat eiusmod. Et sint est veniam voluptate consequat exercitation qui deserunt sint reprehenderit consectetur id.\n\nUllamco fugiat magna ullamco aliqua dolore cillum consectetur excepteur voluptate aliqua. Non nulla aute ad in eu mollit excepteur sint eu et mollit anim. Incididunt mollit aliquip consequat esse cupidatat mollit incididunt nulla culpa veniam eiusmod mollit qui est. Excepteur ipsum sunt sit consectetur. Enim culpa consequat tempor cillum cillum et dolore eiusmod nostrud anim sint consectetur.\n\nCommodo qui cupidatat adipisicing commodo ea voluptate minim esse do consequat fugiat dolore amet. Cillum pariatur non tempor cupidatat ea mollit officia mollit exercitation. Irure cillum Lorem labore eu consequat occaecat ipsum minim consectetur sint ullamco laboris. Ullamco officia Lorem adipisicing aute cillum sunt culpa pariatur sint sint irure consectetur quis do. Fugiat enim amet quis culpa enim enim quis aliqua quis. Cupidatat minim cillum ex non irure ad ea consectetur.",
        "rent": "8,365",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef002a89b25303be5b4a",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef0091e1c2d9ac7c43a3",
        "name": "ZIORE",
        "type": "plane",
        "description": "tempor dolor anim exercitation ut quis",
        "specifications_text": "Incididunt nisi irure enim deserunt est reprehenderit Lorem laboris id sint. Fugiat veniam cillum cillum ut ut mollit reprehenderit consectetur pariatur sunt. Commodo non ex non commodo tempor esse excepteur irure tempor in. Sit dolore cillum incididunt ut ex consequat Lorem sit qui. Fugiat labore ad voluptate veniam occaecat culpa mollit in veniam velit voluptate laboris ad. Irure deserunt pariatur duis Lorem fugiat ex.\n\nLaboris eu mollit qui irure nulla et. Qui anim fugiat tempor non consectetur sit id ex nulla deserunt aliquip id. Magna minim eu nostrud pariatur laboris anim. Aliqua reprehenderit nulla proident sit duis.",
        "team_text": "Ut ut excepteur ipsum aliqua quis velit. Dolore aliqua ea officia aute magna. Deserunt officia nisi quis nostrud Lorem non id enim ipsum nostrud quis irure ex.",
        "term_text": "Sit excepteur Lorem fugiat nulla irure nisi consequat veniam ex nulla incididunt ipsum exercitation sit. Ad culpa amet dolor deserunt. Nisi magna aute esse culpa id tempor amet aliqua ut amet ea do ad laborum. Qui est ad cillum laboris fugiat est reprehenderit officia sit irure adipisicing fugiat aliquip.\n\nNon quis consectetur do aliqua dolor sunt incididunt incididunt. Anim ad adipisicing eiusmod magna anim adipisicing proident in ullamco sint est excepteur velit. Veniam aliqua reprehenderit nisi cupidatat proident voluptate exercitation ipsum culpa dolor et. Ea culpa proident ex aliquip. Ullamco id ex Lorem quis. In qui occaecat deserunt est labore adipisicing sunt.\n\nEx et anim esse aliqua ad do deserunt. Minim nulla aute occaecat mollit magna qui proident enim. Ullamco dolore cupidatat laborum minim ex. Amet anim veniam labore culpa excepteur pariatur dolor et ex aliquip velit. Et sint magna veniam ea ad irure cupidatat mollit deserunt proident.",
        "rent": "7,009",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef0091e1c2d9ac7c43a3",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef006347c0057fa9a86d",
        "name": "APEXIA",
        "type": "helicopter",
        "description": "nisi exercitation sunt et dolor ullamco",
        "specifications_text": "Sint veniam in sint Lorem adipisicing incididunt ad nulla mollit. Reprehenderit consequat ex amet Lorem ut culpa laboris. Anim anim id dolor veniam dolor minim anim elit esse minim eu dolor ut anim. Veniam officia in laboris nulla qui reprehenderit quis aliquip minim adipisicing nostrud labore sunt. Occaecat mollit qui ipsum id id. Commodo proident deserunt in dolore ea occaecat irure. Nulla duis magna amet ex cupidatat officia deserunt veniam deserunt.\n\nDuis eu id eu est ex ullamco duis eu duis sunt. Ad velit pariatur cupidatat ut laborum. Commodo ex ullamco ex aliquip ad sunt. Incididunt adipisicing adipisicing tempor labore culpa adipisicing laborum duis.",
        "team_text": "Velit excepteur aute minim ea labore ipsum enim proident excepteur. Laboris enim laborum ipsum occaecat non officia do. Incididunt sint consectetur velit velit est aute veniam occaecat. Tempor ex exercitation aliquip nostrud aliquip minim elit cillum ex duis pariatur reprehenderit. Reprehenderit duis est veniam enim irure eiusmod aliqua aliqua laborum laborum. Excepteur amet enim aute quis nostrud fugiat cillum labore ad.",
        "term_text": "Incididunt enim et aliquip sint nulla commodo irure. Qui in quis incididunt fugiat proident culpa sunt sint et elit. Amet commodo ea veniam commodo consequat aute ea et. Non esse minim culpa ut cupidatat exercitation non sunt elit exercitation qui minim anim.\n\nDolore cillum do sint do. Irure ullamco fugiat ex est irure id. Ex magna culpa sint adipisicing velit mollit proident aliquip excepteur ex pariatur. Nostrud fugiat occaecat sint anim exercitation consectetur deserunt cillum irure ad sunt. Nulla est ipsum non do duis deserunt fugiat laborum laborum exercitation laborum consectetur.\n\nVoluptate adipisicing cupidatat mollit eiusmod culpa excepteur velit eiusmod ea eu sit. Deserunt magna proident exercitation fugiat officia tempor ut. Ex tempor commodo in commodo. Velit proident laboris ipsum enim nisi laboris ipsum Lorem in dolore esse. Qui cupidatat aute exercitation adipisicing est excepteur. Minim cupidatat consectetur commodo in velit eiusmod exercitation laboris sit voluptate.",
        "rent": "3,484",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef006347c0057fa9a86d",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef000c9660449d671b05",
        "name": "EVENTEX",
        "type": "helicopter",
        "description": "aliquip non consectetur eu Lorem id",
        "specifications_text": "Laborum culpa ad ullamco dolor ad fugiat nostrud. Do id adipisicing ex commodo commodo consectetur proident aliquip minim excepteur ea do laborum. Aute id duis id aliqua non tempor veniam est occaecat nulla.\n\nPariatur cillum pariatur qui quis minim est veniam mollit ea mollit dolore laborum tempor. Veniam est sunt culpa non aliquip magna id laborum sit reprehenderit fugiat. Nulla velit ullamco cupidatat mollit. Veniam consectetur anim nostrud veniam dolor aute do. Aute proident labore reprehenderit commodo ipsum voluptate.",
        "team_text": "Reprehenderit ad dolor exercitation qui laborum laboris esse ut et eiusmod duis. Dolore minim reprehenderit nisi commodo officia ad aliquip elit magna et magna voluptate magna. Excepteur minim reprehenderit fugiat tempor amet culpa officia mollit veniam fugiat. Id occaecat exercitation velit dolor cillum proident esse non dolore tempor elit non. Proident consequat Lorem officia tempor amet cillum elit ipsum adipisicing Lorem. Aliqua ut eiusmod aliqua duis magna aliquip cillum irure aliquip adipisicing ipsum id aliqua.",
        "term_text": "Sint aliqua dolor anim esse enim laboris do adipisicing. Sit non non cupidatat in pariatur dolore fugiat incididunt magna ut. Occaecat officia veniam non et officia reprehenderit ipsum. Non qui esse qui laboris quis. Ut reprehenderit fugiat aute occaecat qui incididunt aliquip ut magna deserunt culpa ut. Consectetur aute aliquip velit culpa ea. Tempor reprehenderit commodo voluptate culpa officia in duis deserunt nisi Lorem.\n\nDo eiusmod velit sint proident ut anim qui aliquip excepteur aliqua labore occaecat culpa minim. Ullamco ad amet mollit sint commodo commodo ea anim. Duis eiusmod nisi ut veniam ad amet enim in. Enim fugiat sit amet aute minim aliqua Lorem sunt ut est nostrud in exercitation. Adipisicing Lorem consequat consequat in do proident magna Lorem do. Commodo deserunt culpa laboris adipisicing cupidatat Lorem.\n\nQui non commodo irure quis in sit labore pariatur velit do. Eu dolor mollit do occaecat irure adipisicing ad ex consequat qui. Ea et ut sit fugiat magna ad. Mollit ut magna duis incididunt reprehenderit et reprehenderit anim.",
        "rent": "2,994",
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef000c9660449d671b05",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00b55de34dca458ebe",
        "name": "SQUISH",
        "type": "airship",
        "description": "tempor laboris cillum aute ipsum aliquip",
        "specifications_text": "Sint pariatur sint elit do aliquip nulla elit esse. Reprehenderit non commodo ad minim anim est duis officia magna labore. Ullamco deserunt laboris minim mollit labore aliquip sint aute aliquip excepteur qui ullamco esse. Minim quis do ad in aliqua eu consectetur magna eiusmod tempor. Id anim dolore do aliqua eiusmod aute commodo dolore qui sit aliquip. Aliquip sint aliqua irure cupidatat.\n\nNulla cupidatat esse labore laboris commodo reprehenderit in nostrud voluptate deserunt ex velit sunt Lorem. Sit qui laboris eiusmod pariatur Lorem dolore do deserunt ea veniam incididunt cillum. Aliqua aliquip cillum sunt dolore irure deserunt nostrud ex aute ut qui ea velit. Commodo est anim aliquip dolore commodo officia in id sint occaecat duis consectetur nisi. Lorem amet tempor ex qui pariatur aliqua proident cupidatat sint laborum sint. In cupidatat velit adipisicing deserunt aliqua aliqua enim dolor labore.",
        "team_text": "Reprehenderit consectetur proident non anim anim cupidatat enim id eu reprehenderit nulla incididunt. Commodo ullamco sit laborum dolore ea deserunt voluptate dolor qui cillum qui ea. Sit sint ipsum duis velit irure ad irure sunt consequat aliquip fugiat velit Lorem duis. Consectetur ad et quis tempor nulla consequat adipisicing quis non tempor cillum ex. Nisi dolor nisi enim Lorem dolore et sit nostrud esse magna.",
        "term_text": "Laboris labore ut ex pariatur aute culpa reprehenderit fugiat. Voluptate consectetur sint aliqua qui. Nostrud magna nulla excepteur eiusmod aute magna deserunt exercitation do deserunt occaecat ullamco. Irure nisi laboris consectetur ex. Nostrud labore dolore occaecat laborum. Anim duis laboris laboris id cupidatat amet pariatur sunt excepteur qui.\n\nEsse sunt non eiusmod Lorem id. Ex nostrud veniam quis consectetur. Elit irure deserunt enim incididunt officia occaecat aute est laboris dolor occaecat consequat deserunt.\n\nNon aute tempor in qui est quis anim veniam. Cupidatat adipisicing cupidatat officia commodo amet. Fugiat veniam ipsum culpa ex nisi occaecat dolor velit nostrud non cupidatat fugiat non. Mollit dolore proident dolor Lorem sint nisi ullamco pariatur in laboris. Non cillum officia consectetur commodo esse veniam laborum laborum. Lorem deserunt proident ea aliqua velit. Ea tempor consectetur sit mollit voluptate esse eiusmod nisi laborum mollit ipsum.",
        "rent": "7,051",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef00b55de34dca458ebe",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef001d91e9943ca14d2b",
        "name": "QUADEEBO",
        "type": "rocket",
        "description": "ea incididunt velit officia fugiat adipisicing",
        "specifications_text": "Et exercitation cillum incididunt excepteur incididunt enim id. Labore est aliquip nisi voluptate est laborum quis occaecat. Non quis dolore do officia.\n\nCillum esse est fugiat ipsum cillum in cillum consectetur tempor qui. Magna commodo anim est irure quis tempor quis labore dolore Lorem do. Culpa ad enim esse qui officia pariatur sunt velit deserunt incididunt eu culpa duis elit. Tempor fugiat commodo fugiat ea exercitation irure magna occaecat. Laboris incididunt laboris ut proident. Irure do voluptate ut eu ad in adipisicing tempor esse sunt voluptate ea.",
        "team_text": "Proident aliquip magna amet culpa irure qui qui veniam ex consequat adipisicing Lorem incididunt. Reprehenderit ipsum est nisi nisi laborum deserunt minim anim sint. Lorem consectetur Lorem sint incididunt ut ea officia duis et. Qui quis et reprehenderit non sit laborum excepteur elit ex. Voluptate tempor consequat fugiat cillum do eiusmod laboris qui cillum. Ipsum duis anim consequat esse.",
        "term_text": "Duis aute aute qui amet aliquip culpa culpa amet et non officia qui. Ad cillum consequat cillum exercitation pariatur est ex. Et aute nulla est nostrud deserunt reprehenderit duis.\n\nLabore est tempor est amet officia et duis irure excepteur nisi. Nulla amet officia voluptate adipisicing. Laboris nulla ex aute id enim adipisicing anim commodo qui proident amet. Aliquip exercitation mollit ullamco pariatur pariatur adipisicing ut ea ea id. Ea ut sunt amet velit excepteur. Nostrud amet ea officia et quis ipsum consequat aliqua culpa cillum.\n\nUt magna magna aliquip sint laboris enim sint fugiat cillum cillum deserunt. Ipsum esse excepteur qui voluptate laborum officia et ut id laborum enim consectetur ad elit. Do cupidatat occaecat exercitation aute elit duis aliquip aute sint voluptate et aliquip. Do velit nostrud fugiat dolor pariatur minim adipisicing velit cillum exercitation. Consectetur ea exercitation consequat esse sint fugiat aliquip est reprehenderit et proident. Dolore ullamco ullamco mollit ipsum sit aute irure consectetur voluptate quis qui nulla veniam. Dolore eiusmod voluptate proident amet quis dolor mollit sint culpa et.",
        "rent": 905,
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef001d91e9943ca14d2b",
        "image": "https://loremflickr.com/900/900/rocket"
    },
    {
        "id": "5f1aef0018371cf6988abca4",
        "name": "INDEXIA",
        "type": "helicopter",
        "description": "in Lorem consectetur quis id duis",
        "specifications_text": "Sunt in culpa Lorem culpa irure quis qui. Eiusmod excepteur aute laborum labore fugiat. Excepteur voluptate sunt nulla cillum proident voluptate in veniam amet consequat deserunt sunt est. Labore eiusmod ullamco eiusmod ea Lorem veniam minim laboris do dolor aliqua velit duis. Irure quis cupidatat ullamco quis pariatur nisi qui consequat consectetur minim eiusmod. Incididunt commodo duis ex sunt officia mollit.\n\nElit commodo qui elit aute sit. Eu non occaecat est ut quis ut aliqua quis. Est sint exercitation deserunt officia. Veniam magna laboris aliqua est veniam velit nisi. Irure ex veniam nisi duis cupidatat ullamco deserunt Lorem adipisicing laborum amet ipsum deserunt.",
        "team_text": "Ea reprehenderit eiusmod Lorem aute est nulla non elit consectetur non. Excepteur fugiat in proident mollit tempor exercitation fugiat. Ipsum id nostrud ipsum deserunt esse est irure sint irure pariatur ipsum officia amet aute. Ad ipsum est sint velit qui qui. Lorem quis do voluptate amet deserunt pariatur anim.",
        "term_text": "Non ullamco qui mollit Lorem cupidatat nulla minim occaecat sit aliqua. Commodo labore sint dolore officia consequat occaecat excepteur magna veniam occaecat ut nostrud. Voluptate esse tempor reprehenderit aute reprehenderit consectetur nulla. Deserunt reprehenderit ex incididunt et voluptate consectetur labore ad tempor reprehenderit nisi. Dolore sit aliquip commodo et laborum aute anim pariatur aliqua commodo. Commodo Lorem qui id eiusmod non velit.\n\nPariatur anim in fugiat proident elit consequat ad dolore Lorem. Eu cillum ipsum nostrud cillum ut consectetur reprehenderit ex reprehenderit. Consectetur esse fugiat laborum laboris elit nulla ad. Incididunt consequat amet proident do qui elit aliqua dolore aute. Cupidatat culpa excepteur Lorem do veniam nulla excepteur nisi dolore.\n\nAliquip deserunt consequat irure culpa et quis sit in irure adipisicing. Do aliqua adipisicing fugiat ut enim aliqua cupidatat pariatur proident est aliqua. Pariatur adipisicing ex mollit et aute sint cillum qui eiusmod quis ullamco. Reprehenderit commodo dolor sint ea mollit proident amet fugiat aliquip. Duis exercitation id minim magna est aute nostrud cillum. Officia veniam excepteur ipsum do ad commodo amet eu incididunt veniam. Ipsum sunt commodo eu cupidatat deserunt commodo elit eu velit consequat minim elit qui dolor.",
        "rent": 893,
        "preview": "https://loremflickr.com/160/160/helicopter?random=5f1aef0018371cf6988abca4",
        "image": "https://loremflickr.com/900/900/helicopter"
    },
    {
        "id": "5f1aef00af3948a00e3ddd6b",
        "name": "ACRUEX",
        "type": "plane",
        "description": "cillum laboris excepteur nulla amet veniam",
        "specifications_text": "Enim incididunt ea et sunt. Duis consectetur Lorem dolor ad commodo sit minim. In magna est do cillum nisi eu laboris ipsum. Excepteur adipisicing ullamco mollit cillum enim reprehenderit pariatur laborum officia dolor adipisicing. Irure veniam amet adipisicing occaecat occaecat. Lorem fugiat nisi quis esse ad ad incididunt sunt esse sint cupidatat eu aliqua Lorem.\n\nAmet laborum sunt labore nulla deserunt. Enim ipsum dolor et amet nostrud voluptate. Nostrud id elit tempor cupidatat do. Occaecat non mollit ipsum ad sint deserunt occaecat. Commodo dolore id sint ea id. Id incididunt qui minim nulla pariatur elit.",
        "team_text": "Dolore minim velit aute et ipsum. Est nulla incididunt ut proident qui sunt laborum sint. Ut eiusmod ut cupidatat nostrud anim. Ullamco cillum laborum voluptate deserunt laboris magna tempor esse minim velit occaecat. Eiusmod ullamco esse nostrud nostrud culpa reprehenderit. Pariatur commodo laborum id consequat ipsum est enim id sit tempor exercitation. Lorem ea laboris fugiat et qui nostrud minim ad labore.",
        "term_text": "Sunt duis veniam minim ipsum aute nisi magna eu exercitation consectetur. Eiusmod cupidatat amet aliquip amet non laboris sunt tempor qui nisi nisi id sit. Commodo officia incididunt dolore reprehenderit ut veniam. Consequat sunt amet nostrud voluptate fugiat quis. Id sit veniam minim amet.\n\nAdipisicing aliquip eu cupidatat exercitation culpa non culpa tempor dolor aliqua deserunt commodo in minim. Occaecat cupidatat nostrud minim eiusmod. Aliquip est pariatur cillum occaecat labore dolor id ea. Ipsum ullamco labore cillum voluptate velit nulla aliqua culpa amet culpa qui dolore magna aute. Sint non dolor irure ad veniam eu ullamco deserunt sunt.\n\nUt exercitation commodo adipisicing esse id aute. Magna laboris duis qui cillum sunt voluptate deserunt. Consequat eu cupidatat fugiat et anim elit cupidatat id labore et in eiusmod. Ea cillum dolor incididunt laborum do nisi eu cillum. Ea ipsum elit ad excepteur excepteur commodo quis magna nulla occaecat ea est mollit laboris. Laborum mollit deserunt mollit irure nostrud Lorem ipsum ex cupidatat ex mollit.",
        "rent": "4,079",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef00af3948a00e3ddd6b",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef001d2fde94576a9757",
        "name": "EYERIS",
        "type": "plane",
        "description": "in id in Lorem ipsum aliquip",
        "specifications_text": "Aliqua excepteur ad pariatur ullamco cupidatat pariatur. In sunt nostrud nisi consectetur. Fugiat consectetur laborum aliquip in exercitation aliquip irure ex labore laboris. Nulla reprehenderit non anim commodo dolor qui laboris enim est et veniam.\n\nVoluptate enim nisi irure esse adipisicing tempor esse nisi reprehenderit. Lorem ea quis elit deserunt ut. Consectetur sint qui adipisicing quis voluptate eu culpa duis ad voluptate quis et adipisicing.",
        "team_text": "Ea cupidatat magna ex officia sit deserunt quis in laboris sint tempor minim dolore dolore. Ipsum cupidatat Lorem cupidatat duis Lorem esse aliqua reprehenderit sit. Labore deserunt consectetur aliquip deserunt minim eiusmod elit adipisicing tempor. Consequat id sit magna reprehenderit amet tempor officia fugiat aliqua. Laborum dolore et deserunt ipsum minim exercitation incididunt cillum occaecat esse. Non elit mollit aute deserunt aliqua commodo ut exercitation dolor nulla qui irure. Sit eiusmod est velit mollit pariatur eu aliquip mollit proident exercitation laborum proident.",
        "term_text": "Proident ut culpa anim esse sit elit aliqua dolore proident cupidatat consequat. Sunt aliqua quis minim elit excepteur fugiat anim deserunt cupidatat sunt incididunt est. Irure adipisicing ex dolore est velit excepteur ullamco consequat excepteur ea proident nulla adipisicing.\n\nIpsum dolor laborum enim ipsum. Elit consequat ea officia deserunt aute eiusmod ad do consequat nisi consequat. Veniam ut laboris non culpa dolor id nisi quis consectetur culpa sunt.\n\nSunt consectetur cupidatat non dolore culpa consequat proident. Minim voluptate Lorem duis reprehenderit consequat ad mollit non id consequat anim. Dolore nostrud elit eu ad anim enim Lorem excepteur anim deserunt elit aliqua elit reprehenderit. Aliquip qui tempor sunt elit amet in deserunt qui. Excepteur dolor non fugiat proident occaecat aliquip velit ullamco fugiat reprehenderit est exercitation commodo ut. Ea excepteur est eiusmod commodo dolor. Ipsum non in irure cillum laboris ipsum adipisicing magna tempor nulla velit anim pariatur tempor.",
        "rent": "3,153",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef001d2fde94576a9757",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef008f98924645db524e",
        "name": "INTRAWEAR",
        "type": "airship",
        "description": "aliqua velit amet in consectetur elit",
        "specifications_text": "Lorem adipisicing tempor aliqua aliquip irure cupidatat occaecat excepteur ut deserunt. Mollit et nostrud elit cillum nisi sit consequat deserunt exercitation ea. Velit sit ullamco anim minim duis nisi labore in aute.\n\nLabore sunt commodo excepteur pariatur proident. Elit labore amet reprehenderit dolor minim eu aliquip ex. Duis incididunt pariatur est commodo. Est laboris laboris et sunt occaecat in irure consectetur ipsum Lorem. Mollit laborum anim occaecat cillum officia tempor. Ipsum consequat cupidatat Lorem proident exercitation cillum. Aliquip eiusmod ea veniam proident deserunt reprehenderit est cillum laboris nisi sunt eiusmod et anim.",
        "team_text": "Cupidatat sunt mollit est do sunt exercitation minim deserunt amet nulla ut ullamco magna. Dolore Lorem ex ex voluptate. Qui aute adipisicing amet fugiat pariatur sunt. Minim do cillum aute excepteur reprehenderit consequat veniam sunt commodo culpa id.",
        "term_text": "Laboris aliquip labore elit adipisicing consequat sit nulla proident sit labore deserunt. Id commodo ipsum do veniam consequat ex aute duis dolore ad qui Lorem nisi eu. Ex in est magna magna ea excepteur in occaecat magna sint nulla ad ut.\n\nSit proident et elit reprehenderit consectetur mollit. Labore adipisicing reprehenderit et ullamco sit consectetur. Enim exercitation cupidatat eiusmod dolore adipisicing excepteur adipisicing non eiusmod et qui.\n\nTempor excepteur ea minim ut nostrud ex aliquip amet minim. Fugiat sunt amet sit laborum cupidatat duis proident et eu. Aliqua adipisicing est deserunt ullamco proident amet cillum Lorem proident aliquip nostrud. Do est officia sunt ex aute occaecat mollit nostrud pariatur in enim est ea Lorem.",
        "rent": "5,449",
        "preview": "https://loremflickr.com/160/160/airship?random=5f1aef008f98924645db524e",
        "image": "https://loremflickr.com/900/900/airship"
    },
    {
        "id": "5f1aef0055f4e25c58dacf57",
        "name": "CALLFLEX",
        "type": "plane",
        "description": "do proident voluptate sunt in exercitation",
        "specifications_text": "Cillum consectetur nostrud sit eu nostrud officia id eu laboris Lorem irure amet adipisicing. Do pariatur sit elit occaecat culpa do eu veniam. Ut consectetur culpa minim sint amet cillum ipsum culpa magna laboris minim occaecat in. Consequat nisi dolore elit id ex. Ea pariatur deserunt duis do ullamco irure fugiat nisi sit ullamco adipisicing excepteur. Amet deserunt cupidatat nisi Lorem cillum.\n\nIpsum tempor esse cillum est irure amet. Ut eiusmod incididunt velit do esse ea pariatur consequat adipisicing ex adipisicing dolore qui. Ut aliquip ut do consequat nulla enim. Culpa minim aliquip amet laboris eu duis esse cillum mollit aute dolore duis velit cillum.",
        "team_text": "Velit duis est ex tempor cillum pariatur pariatur. Non veniam aute ex dolore velit commodo fugiat labore reprehenderit elit sunt. Aliqua et veniam veniam cillum. Commodo est eiusmod ullamco cupidatat ex aliqua sunt est ex exercitation officia incididunt cupidatat dolore. Ipsum fugiat proident tempor amet voluptate duis irure magna velit enim in esse cupidatat. Dolor Lorem veniam proident eiusmod incididunt sit occaecat dolore labore. Occaecat irure officia consectetur nisi commodo laboris eu magna est laborum esse exercitation.",
        "term_text": "Cillum id ad veniam fugiat ut. Enim ipsum non fugiat duis magna ipsum Lorem amet dolor. Id irure irure dolor et cillum ea officia adipisicing duis aliqua aliquip.\n\nAd commodo consequat ex ex non officia. Magna officia voluptate nostrud occaecat proident velit magna quis excepteur. Eu ut id aute consectetur irure adipisicing adipisicing voluptate est pariatur ut. Et minim labore anim ipsum fugiat tempor enim irure ipsum sit irure. Eu sit tempor dolore ad proident officia minim amet qui irure enim exercitation. Lorem pariatur nostrud laboris qui non mollit. Dolore sit laboris ut culpa sit culpa laborum cillum enim enim et magna velit.\n\nSit veniam esse exercitation ullamco aliquip pariatur incididunt qui cillum cupidatat et. Excepteur veniam adipisicing occaecat adipisicing proident culpa reprehenderit et ea Lorem anim incididunt pariatur. Ad consectetur laboris commodo incididunt ad adipisicing in minim labore. Culpa dolor nostrud irure id sit fugiat consequat aute nulla nisi.",
        "rent": "2,512",
        "preview": "https://loremflickr.com/160/160/plane?random=5f1aef0055f4e25c58dacf57",
        "image": "https://loremflickr.com/900/900/plane"
    },
    {
        "id": "5f1aef008ac94d721d93103e",
        "name": "EXOZENT",
        "type": "rocket",
        "description": "sit in reprehenderit consectetur tempor non",
        "specifications_text": "Dolore irure esse eu amet. Ex aliqua incididunt eiusmod laboris aute cupidatat adipisicing. In aliquip officia ea excepteur veniam proident sunt ex reprehenderit dolore veniam commodo ullamco. Exercitation non officia velit elit. Ea non laborum laboris cupidatat labore duis mollit sint laboris. Mollit commodo mollit pariatur et non et labore. Do elit do qui consequat culpa laboris.\n\nSunt consequat ipsum mollit culpa in nostrud reprehenderit anim. Non laboris cillum velit consectetur occaecat eiusmod. Amet ipsum dolore ex ad velit sint mollit laboris nisi. Culpa excepteur laboris dolor occaecat laboris excepteur occaecat irure occaecat commodo ex officia. Ex velit commodo proident officia ad laboris minim anim dolore.",
        "team_text": "Cupidatat Lorem laboris minim occaecat anim aliquip Lorem magna id. Amet duis non excepteur aliqua nisi aute officia nisi. Quis exercitation aute labore duis ullamco excepteur exercitation.",
        "term_text": "Occaecat esse et laborum sunt culpa consectetur aliquip exercitation sunt. Nostrud Lorem aliqua amet sit pariatur amet tempor ad pariatur labore pariatur non tempor voluptate. Reprehenderit cupidatat laboris officia enim duis laboris ex. Elit sunt id aliquip consequat pariatur enim.\n\nUt consectetur exercitation in Lorem nulla labore in sint. Voluptate in fugiat elit elit Lorem ad occaecat ipsum do veniam id culpa. Reprehenderit laborum deserunt aute qui nisi sunt veniam cupidatat mollit duis id duis. Irure Lorem Lorem adipisicing amet.\n\nMagna consectetur non laborum tempor in occaecat pariatur amet. Ex mollit velit consequat nostrud irure sunt mollit pariatur et labore voluptate. Ullamco deserunt excepteur occaecat esse magna nulla amet incididunt duis anim.",
        "rent": "4,939",
        "preview": "https://loremflickr.com/160/160/rocket?random=5f1aef008ac94d721d93103e",
        "image": "https://loremflickr.com/900/900/rocket"
    }
]
